const poems = [
  {
    "id": 1790931196112,
    "category": "아카이브",
    "title": "삼척 0",
    "author": "이준규",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 매미는 흔들리고. 삼척은 삼척. 너는 위에서 아래로 떨어지고. 삼척은 삼척. 케이크를 잘라. 삼척은 삼척. 왜 전화 안 받니. 삼척은 삼척. 잔을 들어라. 삼척은 삼척. 술이나 쳐. 삼척은 삼척. 방 있어요. 삼척은 삼척. 너무해. 삼척은 삼척. 난 네가 싫어. 삼척은 삼척. 칼바도스 한 병 부탁해. 삼척은 삼척. 럭키 스트라이크도. 삼척은 삼척. 제발. 삼척은 삼척. 한 번만. 삼척은 삼척. 그러지 말고 잠깐만. 삼척은 삼척. 아니야. 아니야. 삼척은 삼척. 그래. 그래. 삼척은 삼척. 죽이겠어. 삼척은 삼척. 전진. 삼척은 삼척. 흩어져라. 삼척은 삼척. 잊어라. 삼척은 삼척. 저것 좀 봐. 삼척은 삼척. 매미가 추락하는군. 삼척은 삼척. 저 비를 좀 봐. 삼척은 삼척. 바다에 가자. 삼척은 삼척. 바다에 가자. 삼척은 삼척. 돌아가고 싶지 않아. 삼척은 삼척. 너는 시를 쓰고 있니. 삼척은 삼척. 너는 시인이 되었구나. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 풀무치 잡으러 가자. 삼척은 삼척. 삼척은 삼척. 더덕 좀 캐봐. 삼척은 삼척. 삼척은 삼척. 칡즙이야. 삼척은 삼척. 삼척은 삼척. 올드 파 사와. 삼척은 삼척. 삼척은 삼척. 조니 워커도 좋고. 삼척은 삼척. 삼척은 삼척. 둑이 없어졌어. 삼척은 삼척. 삼척은 삼척. 긴장 되니. 삼척은 삼척. 삼척은 삼척. 장하다. 삼척은 삼척. 삼척은 삼척. 욕봤다. 삼척은 삼척. 삼척은 삼척. 파스티스 마시러 가자. 삼척은 삼척. 삼척은 삼척. 한 잔 더 마시자. 삼척은 삼척. 이 길을 마셔버리자. 삼척은 삼척. 내가 길을 사줄게. 삼척은 삼척. 나는 걸어서 바다를 건너겠어. 삼척은 삼척. 매미가 운다. 삼척은 삼척. 가을이다. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은 삼척. 삼척은삼척은삼척은삼척은삼척은삼척은삼척은삼척은삼척은삼척은삼척은삼척은······</div></div>"
  },
  {
    "id": 1785304295424,
    "category": "아카이브",
    "title": "산수유가 핀 계곡에 앉아",
    "author": "김태동",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>산수유가 핀 계곡에 앉아 나는 죽을 수 있다고 생각한다</div><div>흘러가는 저 물빛을 보며 떠 가는 헬리콥터를 보며 나는, 죽을 수 있다고 생각한다</div><div>저, 산수유 노란 꽃에 취해 내가 죽으면 내가 산수유가 되고, 내가 노란 산수유가 된다</div><div>새들은 나 보고 죽지 마라 죽지 마라 하지만 바람은 나 보고 너 왜 그래 너 왜 그래 하지만</div><div>따가운 산수유에 취해 노란 산수유에 취해 나는 죽, 을 수 있다고 생각한다</div><div>죽자</div></div>"
  },
  {
    "id": 1785304276719,
    "category": "아카이브",
    "title": "보리와의 식사",
    "author": "이날",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>개가 없으면 가족이 모여도 밥을 못 먹는다</div><div>그릇에 얼굴을 넣고 있는 보리를 보며 우리는 수저를 든다</div><div>나는 아버지의 유리컵에 맥주를 따르고</div><div>일 년 전엔 떠돌이 개였던 보리는</div><div>앞발로 내 무릎을 톡톡 친다</div><div>처음 만났을 때 밥에 참치를 비벼준 아버지를 좋아한다</div><div>어머니는 내보내라고 재촉하더니</div><div>동물병원에 세 번째 데려간 날 말했다</div><div>이제는 아무 데도 보내고 싶지 않아요</div><div><br></div><div>​어머니는 밥 먹는 풍경을 동영상으로 찍어</div><div>호주에 있는 여동생에게 메시지 전송을 한다</div><div>어머니는 하루 종일 채팅창을 들여다본다</div><div>여동생의 웃는 사진을 보며 돌아오지 말라고 중얼거린다</div><div>아버지가 교통사고로 머리를 다쳤다는 사실을</div><div>알게 된 건 내가 스무 살이 넘어서였다</div><div>여동생은 집을 떠나고 나서 우울증에서 벗어났고</div><div>아버지는 아주 오랜 시간을 맨정신으로 보냈다</div><div>어머니는 지난 삶을 버티게 한 신앙심을 다소 내려놓았다</div><div><br></div><div>​나는 이 긴 시간이 두려워진다</div><div>슬픔은 어떤 형태로든 다시 찾아올 것이다</div><div>나는 그것이 죽음이길 바란다</div><div>누군간 죽을 것이고</div><div>슬픔을 밀어내려 교묘히 찾아낸 힘의 균형이</div><div>무너질 것이다 제일 먼저 보리가 죽어야 한다 그다음</div><div>아버지가 죽어야 한다 그리고 어머니가 죽고</div><div>내가 죽은 다음 얼마 후 동생은 호주에서 죽을 것이다</div><div>그럭저럭 해피엔딩이다</div></div>"
  },
  {
    "id": 1785304264073,
    "category": "아카이브",
    "title": "코츠뷰의 불빛",
    "author": "이날",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>3학년 2학기가 돼서 학생증을 만들었다. 그전에는 필요 없었다. 시험 때면 같이 모여서 중앙도서관 가는 애들. 나는 그런 애들이 아니었다. 전공 서적을 쌓아 가슴까지 올라오게 들고 계단 내려오는 애들. 나는 그런 애들이 아니었다. 소모임이나 동아리에서, 나름 심오한 주제에 물음을 던져보기 시작하는 나이의 애들. 나는 그런 애들이 아니었다. 나는 생각을 버리기로 한 애. 학교가 너무 멀다. 여자친구가 너무 말이 없다. 이런, 사소한 생각만으로도 머리가 터질까 봐 걱정하는 애. 책상에 뺨 대고 있기를 좋아하는 애.</div><div><br></div><div>중앙도서관 사이트에서 북극으로 검색하면 나오는 책. '안나여 저게 코츠뷰의 불빛이다'. 나는 안나도 모르고 코츠뷰도 모른다. 어쩌면, 불빛도 모르겠다. 그 책을 빌리려고 학생증을 만들었다. 1978년 7월 15일 초판이 발행된 책. 너무 오래돼서 보존서고에 보관된, 사서한테 따로 말해야 가져다주는 책. 그 책을 빌리려고 학생증을 만들었다. 북극으로 검색하면 나오는 단 한 권의 책. 대학에 들어간 이후 처음으로 정신을 놓아버린 활자. 그 책을 빌리려고 학생증을 만들었다. 제목은 잊고 지냈어도, 열두 마리의 썰매 개는 잊지 못했다. 낚시를 해서 개들과 음식을 나누는 남자도 잊지 못했다. 낚시를 해서 개들과 음식을 나누는 남자도 잊지 못했다. 자고 일어나니 도망치고 없는 개들, 그중 다시 돌아와 준 한 마리의 개도 잊지 못했다. 이들을 잊지 못하려고 학생증을 만들었다. 10년 전의 책. 북극으로 검색하면 나오는 30여 권 책 중 단 한 권의 책. 대학에 들어간 이후 처음으로 빌렸던 책. 알고 보니 2011년 3월 11일, 새롭게 초판이 발행된 책. 다시 나온 책도 주문했다.</div><div><br></div><div>옛 책에 더 정이 가는 건 흔한 얘기. 한빛비즈에서 나온 거 말고 평화출판사平和出版社에서 나온 거. 전문 번역가가 번역한 거 말고 한국 동굴협회 이사가 번역한 거. '눈을 들어 보니 오로라가 밤하늘을 가로지른다' 말고 '밤 하늘을 가르듯이 오오로라가 머리 위를 가로지른다'로 되어 있는 거. 저자 소개를 &quot;1984년 2월 12일, 그는 하산 도중 실종되어 영영 돌아오지 않았다&quot;로 한 거 말고 &quot;1978년초 일본을 출발 카나다의 엘저즈미아섬 케이프콜럼비아를 다녀왔다&quot;로 한 거. 가로로 읽는 거 말고 세로로 읽어야 하는 거.</div><div><br></div><div>나는 어려서부터 가보지도 않은 북극이 그리운 애. 북극은 걸어서 갈 수 있는 달이다. 세상 어디서든 북으로 향하면 북극점에 도달한다. 북극점에 이르러 북극의 북을 향해 한 걸음 더 디디면, 그것이 북극성일까. 어쩌면, 그것이 불빛일까. 북극점에서는 세상의 모든 곳이 남쪽이다. 그곳에서는 한 번에 세상의 모든 곳으로 향할 수 있다. 그곳에서 세상의 모든 시를 시작할 수 있다. 옛 책에 더 정이 가는 건 흔한 얘기. 흔한 말들로 세상의 모든 시를 만들 수 있다. 가로로 향하는 거 말고 세로로 향해야 하는 거. 계속해서 모험 중인 상태인 거.</div></div>"
  },
  {
    "id": 1785304249726,
    "category": "아카이브",
    "title": "차단기 기둥 곁에서",
    "author": "서대경",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>어느 날 나는 염소가 되어 철둑길 차단기 기둥에 매여 있었고, 아무리 생각해봐도 나는 염소가 될 이유가 없었으므로, 염소가 된 꿈을 꾸고 있을 뿐이라 생각했으나, 한없이 고요한 내 발굽, 내 작은 뿔, 저물어가는 여름 하늘 아래, 내 검은 다리, 내 검은 눈, 나의 생각은 아무래도 염소적인 것이어서, 엄마, 쓸쓸한 내 목소리, 내 그림자, 하지만 내 작은 발굽 아래 풀이 돋아나 있고, 풀은 부드럽고, 풀은 따스하고, 풀은 바람에 흔들리고, 나의 염소다운 주둥이는 더 깊은 풀의 길로, 풀의 초록, 풀의 고요, 풀의 어둠, 풀잎 매달린 귀를 간질이며 기차가 지나고, 풀의 웃음, 풀의 속삭임, 벌레들의 푸른 눈, 하늘을 채우는 예배당의 종소리, 사람들 걸어가는 소리, 엄마가 날 부르는 소리, 어두워져가는 풀, 어두워져가는 하늘, 나는 풀 속에 주둥이를 박은 채, 아무래도 염소적일 수밖에 없는 그리움으로, 어릴 적 우리 집이 있는 철길 건너편, 하나둘 켜지는 불빛들을 바라보았다.</div></div>"
  },
  {
    "id": 1785304233647,
    "category": "아카이브",
    "title": "햇빛",
    "author": "박지혜",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>너에게 개미를 말했다. 마트료시카를 말했다. 고래를 말했다. 그것은 좋았다. 그것엔 대부분 울거나 웃을 수 있었다. 너는 내 손을 잡고 끝없는 길을 끝없이 걸어갔다. 언덕이 반복되는 들판을 그리며 늘어나는 복도를 바라보며. 너는 나에게 너의 숲을 주고 싶어 했다. 조금도 두렵지 않은 완전한 숲을. 우리는 끝이 없었다. 끝을 알 수 없었다. 이제 곧 모든 게 끝날 거라는 생각을 할 수 없었다. 왠지 아무것도 알 수 없었다. 일요일을 말했다. 푸른꽃을 말했다. 일렁이는 흰빛을 따라가며 불타는 숲으로 들어가며. 너는 내 손을 잡고 끝없는 길을 끝없이 걸어갔다. 우리는 끝이 없었다. 오직 그것만 알았다. 아무리 해도 그것만 알았다. 저녁이 되면 색색의 알약을 버린다. 10월에는 체리블로섬을 바르고 너를 만나러 간다.</div></div>"
  },
  {
    "id": 1785304200084,
    "category": "아카이브",
    "title": "흰 버섯",
    "author": "조성래",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>화장실 문턱에 흰 버섯이 피었다</div><div><br></div><div>나흘 동안 가족 누구도</div><div>이 버섯에 손대지 않게 한</div><div>힘은 무엇일까</div><div><br></div><div>집에 어린 화분이 많은 사람은</div><div>얼마나 세심하게</div><div>사랑을 절약하는가</div><div><br></div><div>어머니 가끔</div><div>유적인 듯</div><div>내 방에 오신다</div><div><br></div><div>(내가 나의</div><div>사형을 집행하기 위해</div><div>열고 나간 적이 있는 그 문으로)</div></div>"
  },
  {
    "id": 1785304181528,
    "category": "아카이브",
    "title": "네 번 환승해서 탄 전철에서 웹툰 읽는 할머니",
    "author": "김은지",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>이렇게 계속 놀랄 일인가 싶으면서도</div><div>시꾸는 시집 꾸미기</div><div>국현미는 국립현대미술관</div><div><br></div><div>책을 읽어보려고 하는데</div><div>벌 생각</div><div><br></div><div>오늘 오전에는</div><div>문을 열어줬더니 벌이 나갔다</div><div><br></div><div>출구를 찾고 있었는지</div><div>벌과 약간 말이 통한 기분</div><div>그래도 벌이라서 아찔했다</div><div><br></div><div>멀리에 일하러 가게 된 덕분에</div><div>멀리 사는 친구 얼굴을 본다</div><div><br></div><div>몇 년 만에 만났어도</div><div>똑같아 보이고</div><div><br></div><div>정 많은 친구가</div><div>사람 챙기다가 상처받은 일</div><div>이건 아마</div><div>지난번에 들었던 이야기</div><div><br></div><div>식물 이파리에 물방울 맺히는 일</div><div>일액현상이란</div><div>식물이</div><div>쓰고 남은 수분을 배출하는 현상이야</div><div><br></div><div>“빈티지인데 빈티지하면 안 돼</div><div>왜냐하면 거긴 시골이잖아”</div><div><br></div><div>새로 연다는 가게 인테리어 이야기는</div><div>재밌기만 하고</div><div><br></div><div>멀리서</div><div>가끔이지만</div><div>좋은 마음으로 응원하는 사람이 있어</div><div><br></div><div>그 사람 생각하면 울 것 같은 마음은</div><div>뭐라고 부르는지</div><div><br></div><div>아직 집까지는 한참</div><div>환승이 편한 전철역을 지나</div><div><br></div><div>시꾸</div><div>국현미 생각하고</div><div><br></div><div>벌</div><div>이어서 일액현상</div><div>옆자리에는 웹툰 읽는 할머니</div><div>얼마 전에 들은 빛나는 말</div><div><br></div><div>나는 당신을</div><div>평생 구독합니다</div></div>"
  },
  {
    "id": 1785304155197,
    "category": "아카이브",
    "title": "당신은 언제 노래가 되지",
    "author": "허연",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>빼다 박은 아이 따위 꿈꾸지 않기. 소식에 놀라지 않기. 어쨌든 거룩해지지 않기. 상대의 문장 속에서 죽지 않기.</div><div><br></div><div>뜨겁게 달아오르지 않는 연습을 하자. 언제 커피 한잔 하자는 말처럼 쉽고 편하게, 그리고 불타오르지 않기.</div><div><br></div><div>혹 시간이 맞거든 연차를 내고</div><div>시골 성당에 가서 커다란 나무 밑에 앉는 거야. 촛불도 켜고</div><div><br></div><div>명란파스타를 먹고 헤어지는 거지. 그날 이후는 궁금해하지 않기로.</div><div><br></div><div>돌진하는 건 재미없는 게임이야. 잘 생각해, 너는 중독 되면 안 돼.</div><div><br></div><div>중독되면</div><div>누가 더 오래 살까? 이런 거 걱정해야 하잖아.</div><div><br></div><div>뻔해,</div><div>우리보다 융자받은 집이 더 오래 남을 텐데.</div><div><br></div><div>가끔 기도는 할게. 그대의 슬픈 내력이 그대의 생을 엄습하지 않기를, 나보다 그대가 덜 불운하기를, 그대 속에 내가 없기를.</div><div><br></div><div>그러니까 다시는 가슴 덜컹하지 말기.</div><div>이별의 종류는 너무나 많으니까. 또 생길 거니까.</div><div><br></div><div>너무 많은 길을 가리키고 서 있는 표지판과</div><div>너무 많은 방향으로 날아오르는 새들과</div><div>너무 많은 바다로 가는 배들과</div><div>너무 많은 돌멩이들</div><div><br></div><div>사랑해. 그렇지만</div><div>불타는 자동차에서는 내리기.</div><div><br></div><div>당신은 언제 노래가 되지.</div></div>"
  },
  {
    "id": 1785304113542,
    "category": "아카이브",
    "title": "북회귀선에서 온 소포",
    "author": "허연",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>때늦게 내리는</div><div>물기 많은 눈을 바라보면서</div><div>눈송이들의 거사를 바라보면서</div><div>내가 앉아 있는 이 의자도</div><div>언젠가는</div><div>눈 쌓인 나뭇가지였을 거라는 생각을 했다</div><div><br></div><div>추억은 그렇게</div><div>아주 다른 곳에서</div><div>아주 다른 형식으로 영혼이 되는 것이라는</div><div>괜한 생각을 했다</div><div><br></div><div>당신이</div><div>북회귀선 아래 어디쯤</div><div>열대의 나라에서</div><div>오래전에 보냈을 소포가</div><div>이제야 도착을 했고</div><div><br></div><div>모든 걸 가장 먼저 알아채는 건 눈물이라고</div><div>난 소포를 뜯기도 전에</div><div>눈물을 흘렸다</div><div>소포엔 재난처럼 가 버린 추억이</div><div>적혀 있었다</div><div><br></div><div><i>하얀 망각이 당신을 덮칠 때도 난 시퍼런 독약이 담긴 작은 병을 들고 기다리고 서 있을 거야. 날 잊지 못하도록, 내가 잊지 못했던 것처럼</i></div><div><br></div><div>떨리며 떨리며</div><div>하얀 눈송이들이</div><div>추억처럼 죽어 가고 있었다</div></div>"
  },
  {
    "id": 1785304087713,
    "category": "아카이브",
    "title": "책등을 펼친 나비",
    "author": "나지환",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>&quot;너희들만 있으면 돼. 우리끼리 떠나는 거야. 청산하고, 따듯한 나라로 가자.&quot; 형이 절박하게 권유하자 배가 움직인다. 동승한 친구들은 망국의 세기를 바라보며 지긋이 웃는다. 다음 날 배가 침몰해서 모두 죽었고, 홀로 무인도에 떠밀려 온 형은 노을을 본다. 어쨌든 떠나온 거야. 떠났으니까 된 거야. 모래사장에 밀려온 늙은 가리비의 껍데기를 도로 흘려보내자 밤이 찾아왔고, 어둠을 관장하는 토속신의 눈동자 속에서 외마디 비명을 지르는 이. 그건 오두막에서 잠을 설치는 형. 소중한 것을 잃어 가는구나. 형은 수집해야 했다. 아름다움의 증거들을. 이를테면 모래나 뼈. 친구들의 항해일지. 수집 생활을 끝냈을 때, 형은 서재에서 일어나 흔들리는 촛불을 바라본 것입니다. 이 모든 것은 규제가 없는 꿈이었습니다. 노을이 전소된 이미지 속에서, 형이 펜을 쥐는 것으로 창작의 동기가 움직인다. 그는 소설을 쓸 때 사람이나 가족보다는 창틀에 주저앉아 생을 마감하는 외눈 나비의 건축성 같은 것을 사랑하였다. 새벽에서 낮으로. 나비가 지닌 삶의 패턴이 종료되었을 때, 형은 제출한 것입니다. 그것은 세 편의 단편소설을 한 권으로 묶어 낸 그의 전집이었다.</div><div><br></div><div>「이럴 때는 어떤 표정을 지어야 좋아?」의 도입부는 다음과 같다. &quot;나만 있으면 돼. 나 혼자 떠나는 거야. 더운 나라로 간다.&quot; 그리고 주인공은 해일에 잠겨 조타실에서 죽는다.  「여름 수정」은 지중해에 서식하는 가리비가 청춘을 방황하는 이야기다. 수정은 가리비가 해갈의 순간에 껍데기를 내려 두고 우렁찬 빗줄기 속으로 걸어 들어가는 심정에 대한 비유다. 그러니까 주인공은 하얀 여름을 찾아가는 물컹물컹한 유령이다. 「앞서가는 공포」는 의외로 전혀 자전적이지 않다. 인공섬을 답사하는 여행자의 이야기. 부유하는 이만 평의 모형 정원을 홀로 구축했을 선조가 무섭게 느껴져서 답사를 포기하는 결말. 여행자가 섬에 오두막이나 우물을 만들어 내는 과정을 그의 심경 변화가 아니라 섬이라는 유기체의 형상 변화로 서술하고 있다는 점에서 결말은 필요하지도 않았다.</div><div><br></div><div>우리 형이 서해를 보며 품었던 감흥은 뭘까. 물에 젖고 마르며 삶을 앞서 나가는. 그 기분은 뭐였을까. 앞서간. 형은 죽었던 것입니다. 형의 해변이 지워진 지 오래되었다. 관짝을 닫고 반짝이는 것을 올려 두었을 때. 덮어줄 소금흙이 모자랐을 때. 장례식에 참여한 편집장의 결심으로 책의 동기가 움직인다. 눈부시고 가느다란 빛의 가지에 찔리며. 그 어딘가에서 형은 아직도 걸어가네. 수정의 섬으로 가는 배를 타려고 하네. 장례가 끝난 날. 물결. 형의 친구들은 표정이 어두워진다. 바다 비린 냄새가 나네요. 내가 말하자 슬슬 돌아가자. 형의 친구들은 답해 주었고. 알로에 주스 한 병을 건네주었다.</div><div><br></div><div>그리고 먹구름이 몰려왔습니다. 헐레벌떡 집에 돌아가니 서재에 꽂혀 있는 책들은 사선으로 들이친 작달비에 몽땅 젖고, 창틀에는 덩그러니 놓여 있는 책 한 권. 그것은 세 편의 단편소설을 하나로 묶어 낸 형의 전집입니다. 양장의 두꺼운 껍데기가 페이지들을 젖지 않게 하려고 비를 맞아 주고 있었습니다. 나는 그것을 두 손으로 들어 물을 털어 내면서 중얼거렸습니다. &quot;이것만 있으면 된다. 청산하지 않는다. 어디로도 가지 않는다. 펼쳐진다. 섬은 바다에 잠겨도 끝나지 않는다. 책등을 펼친 나비는 죽지 않는다.&quot;</div></div>"
  },
  {
    "id": 1785304067927,
    "category": "아카이브",
    "title": "성간 비행",
    "author": "나지환",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>8월 17일, 종일 비가 내리고, 이번 주의 [성간 비행]은 휴재. [성간 비행]은 느와르 만화인데, 이 만화의 특징은 작중에서 죽는 모든 사람이 빠짐없이 장례 치러진다는 점이다. 조연에 졸개인 매트가 26화에서 권총 한 발에 죽었을 때는 손 뼘 크기의 컷으로 쓰러지는 뒷모습이 묘사되었을 뿐이지만. 61화였던가? 매트의 아내가 국화꽃을 들고 묘지공원을 배회하는 모습은 한 페이지를 통째로 할애하며 역광으로 가득 찬 가을날로 그려진다.</div><div><br></div><div>8월 24일, 종일 비가 내리고, [성간 비행]은 연이은 휴재. 나도 휴직계를 냈고. 초록색으로 젖어 가는 공원을 우산 없이 걸어 다녔다. 어제만 해도 아무것도 없었던 벤치의 팔걸이에 거미는 찾아와 줄을 쳤고, 어느새 세 마리의 날벌레를 예쁜 검은 뭉치로 만들어 놓았다. [성간 비행]의 75화에는 자신을 ‘거미’라고 부르는 킬러가 나온다. 거미는 82화에서 죽는다. 거미는 빈손으로 당당히 찾아가 상대방을 안심시킨 뒤 현장에 미리 숨겨 둔 무기를 들어 적을 죽이곤 했는데, 그날은 호텔 방 화분에 올려 둔 나이프를 청소부가 쓰레기인 줄 알고 치워 버렸기 때문이다.</div><div><br></div><div>8월 30일, [성간 비행] 여전히 휴재. 여름의 끝의 직전, 종일 비가 내렸다. 내 생각에 연재가 재개되면, 95화쯤. 거미는 고향에 돌아가 꽃마차에 뜬 채 장례의 강을 떠내려가고. 그 나이프는 작중에 다시 등장하여 다른 누군가의 심장에 꽂히지 않을까. 어쩌면 캘리가 그걸 쓸 수도 있을 거다. 주인공 캘리는 말이 없는 주유소 직원. 어느 환한 날 영롱해진 가로수 아래에 서서 자신이 구제하지 못한 거미를 그리워하는. 악당을 개과천선시키고 싶어 하는 전형적으로 열정적인 주인공이지만. 장마의 끝에 간신히 선 채 범람하기 직전의 연못을 보며 나는 알 수 있다. 캘리도 마찬가지로 구제받아야 할 대상이고, 그게 안 되니까 별이 되고 말 거라고.</div><div><br></div><div>남십자좌의 구도를 한없이 닮은 별자리가 되어</div><div><br></div><div>숨을 헐떡이면 이미 단풍 절정의 국립공원</div><div><br></div><div>물웅덩이에 비치는 새벽 공기</div><div><br></div><div>8월 31일, 속보. [성간 비행]은 작가의 병환으로 무기한 휴재 돌입. 비가 멎는다. 나도 또 휴직계를 냈다. 밤이라서 보이지 않지만, 만약 빛이 있었다면 충분한 크기로 육박해 왔을 거대한 뭉게구름이 어둠 너머로도 보인다. 별과 별 사이에는 무수하게 반짝이는 물결 무리, 삶이라는 이름의 거미줄을 향해 사람들은 손을 잡고 날아간다.</div><div><br></div><div>매트가 가장 좋아했던 취미는 맥주 병뚜껑 수집.</div><div><br></div><div>가끔 나의 개그는 사람들에게 통하지 않는다.</div><div><br></div><div>거미는 머리를 깎는 날이면 국수를 먹곤 했다.</div><div><br></div><div>가끔 나는 인공위성을 구매하고 싶다.</div><div><br></div><div>캘리는 구제받아야 한다.</div><div><br></div><div>그건 1화의 도입부만 봐도 알 수 있다.</div><div><br></div><div>나도 그 정도는 안다.</div><div><br></div><div>8월 32일. 출근길. 더는 비가 내리지 않을 것처럼, 더는 눈물을 흘리지 않을 것처럼, 더는 사랑하지도 않을 것처럼, 더는 누구도 도와주지 않을 것처럼, 더는 누구도 구제할 수 없을 것처럼, 더는 행복할 수 없을 것처럼. 두 팔을 들고 두 다리를 휘저으며, 여름과 가을 사이의 환하기만 하고 아무 소리도 들리지 않는 아공간으로 날아가는 등장인물들. 퇴근길. 쏟아지는 기억들, 행성 사이의 차가운 중력들 속에서 휘청거리며 날아다닌다. 여름 하나를 덮어 버리기 위해 달려왔고 그래서 행복했던 우리들의 죽음. 사라져서 영원할 [성간 비행]의 미공개 삽화. 친필 사인.</div></div>"
  },
  {
    "id": 1785304052613,
    "category": "아카이브",
    "title": "겨울",
    "author": "이준규",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>해가 지고 있다. 해가 지고 있어. 그가 말했다. 그래 해가 지고 있지. 그녀가 말했다. 해가 지고 있으니 뭘 할까. 그가 말했다. 모르겠어. 그녀가 말했다. 술 마실까. 그가 말했다. 모르겠어. 그녀가 말했다. 울지 마. 그가 말했다. 안 울어. 그녀가 말했다. 울고 있는 거 같은데. 그가 말했다. 안 울어. 그녀가 말했다. 술 사 올까. 그가 말했다. 그래. 그녀가 말했다. 그는 술을 사러 나간다. 해 지는 겨울. 그가 술을 사러 나간 사이에 그녀는 죽지 않겠지. 그는 빨리 걷기 시작했다. 해가 지고 있다. 그는 가게를 지나쳐 계속 걸었다. 그는 돌아가지 않을 것이다. 어두워지기 시작했다. 해가 졌어. 그녀는 중얼거렸다.</div></div>"
  },
  {
    "id": 1785304036623,
    "category": "아카이브",
    "title": "나의 우울",
    "author": "이준규",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>나는 일찍 일어나, 새보다는 조금 늦게 일어나, 오늘, 나의 우울이라고 쓴다. 나는, 나는 우울하니까, 나의 우울이라고 쓰고, 바로 다음에, 나의 불알이라고 쓰고 싶었으나, 그렇게 하지 않고, 나의 자지라고 쓰지도 않았다. 너의 보지라고 쓰지도 않았다. 꿈에 어떤 붉게 부어오른 보지를 보았다. 나는 지금 나의 시를 쓰고 있는가, 아닌가, 나는 시를 쓰고 있는 것 같은데, 언제나 나는 나의 볼펜과 나의 손가락을 가지고 시를 쓰고 있는 것 같은데, 너의 얼굴이 떠오르지 않는다. 너의 얼굴이 떠오른다. 까치가 울거나 짖고, 까치는 보이지 않고, 보이고, 나는 나의라는 명사와 조사의 결합체로 시작하는 시를 지금 쓰려고 한다. 나의로 시작할 수 있는 것은 무엇이 있는가, 나의 자지 말고, 나의 보지 말고, 다른 것은 없다는 말인가, 나의 시, 나의 책, 나의 매미, 나의 여름, 나의 사랑, 나의 후회, 나의 고통, 나의 눈물, 나의 처참, 나의 비참, 나의 땀, 나의 호텔, 나의 모텔, 나의 모스크, 나의 모스크바, 나의 길, 나의 허기, 나의 해변, 나의 등대, 나의 카카카, 나의 쿠쿠쿠, 나의 키키키, 나의 커커커, 나의 캬캬캬, 나의 구구구, 나의 니니니, 나의 아에오, 나의 컹컹컹, 나의 하하하, 나의 파파파, 나의 도도도, 나의 라라라, 나의 꽥꽥꽥, 나의 매미 나의 쓰름매미, 나의 참매미, 나의 직박구리, 나의 황조롱이, 나의 빗물, 나의 베개, 나의 베타, 나의 알파, 나의 오메가, 나의 사랑, 나의 천편일률, 나의 반복, 나의 다양성, 나의 독특함, 나의 진부함, 나의 타락, 나의 혁명, 나의 자살, 나의 죽음, 나의 전생, 나의 먼지, 나의 후생, 나의 건강, 나의 국가, 나의 나라, 나의 책, 나의 텍스트, 나의 발음, 나의 주먹, 나의 손가락, 나의 발가락, 나의 축구화, 나의 장화, 나의 고양이, 나의 가방, 나의 빵, 나의 밥, 나의 너, 여기까지 하고 나는 내가 쓴 것을 본다. 보니, 나는 나의 우울이라고 쓰고는 아무것도 쓸 게 없다는 것을 알았을 것이다. 나는 시를 쓰고 있는가, 그런 것 같다. 다시,</div></div>"
  },
  {
    "id": 1785304005551,
    "category": "아카이브",
    "title": "피터래빗 저격사건—목격자",
    "author": "유형진",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>그날 밤 달은 딸기빛이었고 구름은 없었어요 달 주위로 파르스름한 달무리가 졌고 멀리서 개 짖는 소리가 들렸어요 하지만 황구인지 백구인지는 모르죠 젖은 풀밭엔 여치가 울고 있었고요 그는 파란 벨벳조끼에 장식 없는 가죽신을 신고 있었는데요 벨벳조끼엔 세 개의 주머니가 있었죠 한 개의 주머니엔 회중시계가 들어 있었고 다른 한 개의 주머니엔 동그란 보안경이 꽂혀 있었고 나머지 주머니엔 담배가 들어 있었죠 소지품들은 각각 제자리에 언제나 들어 있는 것처럼 그는 익숙한 동작으로 시계를 보고 안경을 꺼내어 쓰고 담배를 물었어요 그 일련의 움직임들은 백 년쯤 반복된 습관처럼 바라보는 나조차 하나의 박물관 붙박이 신발장처럼 만들어버렸어요 그가 “아직 돌아오지 않았지?”라고 처음 말을 떼었을 때 나는 할 말이 없었어요 그는 시계를 꺼내어 내게 보여주었는데 9시 53분이었어요 그것이 뭘 의미하는지 몰라 어리둥절해하자 그는 그의 안경을 나에게 씌워주고 다시 한 번 시계를 보여주었죠 그러자 그의 시계는 9시 50분을 향해 가고 있었지요 아직 돌아오지 않은 시간의 안부를 묻는 그와 박하향의 담배를 나누어 피우곤 우린 곧 헤어졌어요 바람이 방향을 바꾸어 나의 머리를 흐트러트리며 지나갈 때 내 발엔 여치가 밟혀 죽어가고 있었어요 죽은 여치는 더 이상 울지 않았고 달무리 진 보름달이 밤하늘에 총구처럼 놓여 있었죠</div></div>"
  },
  {
    "id": 1785303980388,
    "category": "아카이브",
    "title": "피터래빗 저격사건—의뢰인",
    "author": "유형진",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>나에겐 고향이 없지 고향을 잃어버린 것도, 잊은 것도 아닌, 그냥 없을 뿐이야 그를 만난 건 내가 Time Seller Inc. 라는 회사에서 일할 때였지 그곳은 시간이 없는 자들에게 시간을 파는 일을 해 그것은 불법이지 그곳의 시간들은 대부분 훔친 것들이거든 나는 시간의 장물을 관리하는 일을 맡고 있었지 어느 날 그가 자신의 시간을 사줄 수 없겠냐고 문의를 해왔어 그는 오자마자 고향 이야기를 꺼냈어 그의 고향은 남쪽의 바닷가 마을이었는데 고향에서 지내던 어린 시절의 시간을 팔고 싶다고 했어 들어보니 사줄 가치도 없는 흔해빠진 시간을 들고 와선 아주 비싼 가격을 부르더군 그는 벨벳 정장 차림에 고급 안경을 끼고 있었는데 먼 곳을 바라보는 사람처럼 눈동자가 깊었어 그냥 돌려보내려다가 그런 시간 한 개쯤 사두어도 괜찮을 것 같았지 혹시 팔리지 않는다면 내가 써볼 생각이었지 그래서 그의 시간을 헐값에 샀어 아무도 사가지 않은 그의 시간을 쓰겠다고 한 순간부터 이상한 일들이 벌어졌지 밤이면 잠을 이루지 못하고 신호등을 기다리다가도 깜박깜박 잠이 들었어 끝내는 눈을 뜨고 꿈을 꾸며 걷게 되었지 꿈꾸며 걷는 길가엔 은갈치 떼가 몰려다니고 해초들이 발목을 감싸서 걸을 수가 없었지 나는 예전의 고향 없는 내가 그리워졌어 그때의 평화로움은 다시는 나를 찾아와 주질 않았지 구입한 시간은 되팔 수 없었어 그것이 이 일의 룰이거든 그를 찾으면 꼭 보름의 달무리 진 풀밭으로 데려가야 해 그가 판 유년의 시간에서 가장 아름다운 곳. 그곳에서 부탁해.</div></div>"
  },
  {
    "id": 1785303940998,
    "category": "아카이브",
    "title": "반성 828",
    "author": "김영승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>TV엔 아시안 게임</div><div>110kg급 용상 역도 경기에 나와 195kg 들다</div><div>실패한 콧수염 기른 배불때기</div><div>이락 선수를 보더니</div><div>지랄하고 교만 떨더니 떨어뜨리네 하며</div><div>어머니는 또 깔깔깔 웃으신다</div><div><br></div><div>교만스럽게 생긴 것하고</div><div>무게를 못 드는 것하고는 무슨 관계가 있는지 모르지만</div><div>나도 깔깔깔 웃었다.</div><div><br></div><div>52kg에서 48kg에서 38kg까지 떨어졌던</div><div>나의 체중</div><div><br></div><div>나는 교만하고</div><div>그리고 우습다</div><div>깔깔깔.</div></div>"
  },
  {
    "id": 1785303917658,
    "category": "아카이브",
    "title": "반성 21",
    "author": "김영승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>친구들이 나한테 모두 한마디씩 했다. 너는 이제 폐인이라고</div><div>규영이가 말했다. 너는 바보가 되었다고</div><div>준행이가 말했다. 네 얘길 누가 믿을 수 있느냐고</div><div>현이가 말했다, 넌 다시</div><div>할 수 있다고 승기가 말했다.</div><div>모두들 한 일 년 술을 끊으면 혹시</div><div>사람이 될 수 있을 거라고 말했다.</div><div>술 먹자,</div><div>눈 온다, 삼용이가 말했다.</div></div>"
  },
  {
    "id": 1785303902095,
    "category": "아카이브",
    "title": "장마 —태백에서 보내는 편지",
    "author": "박준",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>그곳의 아이들은</div><div>한 번 울기 시작하면</div><div><br></div><div>제 몸통보다 더 큰</div><div>울음을 낸다고 했습니다</div><div><br></div><div>사내들은</div><div>아침부터 취해 있고</div><div><br></div><div>평상과 학교와</div><div>공장과 광장에도</div><div>빛이 내려</div><div><br></div><div>이어진 길마다</div><div>검다고도 했습니다</div><div><br></div><div>내가 처음 적은 답장에는</div><div>갱도에서 죽은 광부들의</div><div>이야기가 적혀 있었습니다</div><div><br></div><div>그들은 주로</div><div>질식사나 아사가 아니라</div><div>터져 나온 수맥에 익사를 합니다</div><div><br></div><div>하지만 나는 곧</div><div>그 종이를 구겨버리고는</div><div><br></div><div>이 글이 당신에게 닿을 때쯤이면</div><div>우리가 함께 장마를 볼 수도 있겠습니다, 라고</div><div>시작하는 편지를 새로 적었습니다</div></div>"
  },
  {
    "id": 1785303869433,
    "category": "아카이브",
    "title": "멋진 사람",
    "author": "김승일",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>초인종이 울려서 문을 열었어. 짱깨가 철가방에서 너를 꺼냈지. 너는 그렇게 태어난 거야. 고모가 자주 하는 얘기. 나는 그 얘기를 너무 좋아해서 듣고 듣고 또 들었다. 나만 그렇게 태어났지? 이것은 오래된 바람.</div><div><br></div><div>내가 배달된 해에, 할아버지가 둘 다 죽었다. 집안에 큰 인물이 태어나면 초상이 난다지. 이것 역시 내가 정말 정말 좋아하는 이야기, 나는 얼마나 유명해질까? 기대가 된다. 그러나</div><div><br></div><div>손금이 평범해서 나는 울었지. 그래도 손금이 평범하다고 우는 애는 나밖에 없을 거야. 있으면 어떡해? 조금밖에 없을 거야. 그렇지? 실컷 울었더니 손금이 변했어.</div><div><br></div><div>지하철 선로로 뛰어들었다. 나는 평범함보다는 평평함이 좋아. 모르는 사람들이 나한테 화를 냈다. 괜찮아요. 열차가 오려면 십 분 남았어. 나는 이목을 끄는 사람. 나중에 유명해질 때까지 기다리기 싫었어요. 어쨌든</div><div><br></div><div>할아버지들은 돌아오지 않는다. 이것이 혹독한 현실. 하지만 사명감은 갖지 않을래. 사명감이 없는 애는 나밖에 없을 테니까. 있으면 어떡해? 있으면 좋지. 짱깨가 내 앞을 지나갔다. 폭주족처럼. 이목을 끌며 멋있게.</div></div>"
  },
  {
    "id": 1785303847031,
    "category": "아카이브",
    "title": "개미와 한강 다리",
    "author": "최정례",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>개미 한 마리가 한강 다리를 지나가면 다리가 휘겠니, 안 휘겠니? 무슨 소리 하는 거야, 개미 한 마리에 어떻게 한강 다리가 휘겠어? 이 세상 개미 모두가 북한산만큼 모여 한강 다리를 건너가면 다리가 휘겠니, 안 휘겠니? 그야 당연히 휘겠지, 북한산 실은 기차가 지나가는 것처럼. 그렇다면 개미 한 마리가 지나갈 때도 눈에 보이지는 않겠지만 그 한 마리 무게만큼 한강 다리가 휘어야 하잖아. 거의 무에 가까운 무게지만 무게는 무게거든. 그 무게만큼의 어떤 생각, 있다고도 할 수 없고 없다고도 할 수 없는 한 생각이 드나드는 것 같다. 계속 오고만 있고 아예 와버리면 안 된다는 듯이, 네 생각도 그렇게 오더라. 까맣게 잊고 있다가도 어느날 깨어 보면 분명 간밤엔 오고 있었고 어느새 가버린 거야, 그래야 다시 올 수 있다는 듯이. 존재의 무게가 거의 없는 것이, 생각의 무게 같은 것이 지나간다. 방금 한강 다리가 아주 약간 휘청했다.</div></div>"
  },
  {
    "id": 1785303826135,
    "category": "아카이브",
    "title": "숙녀의 기분",
    "author": "박상수",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>마지막으로</div><div>계단을 올라가는 사람에겐</div><div>날개를</div><div>조금 먹고 조금 사는 금붕어에겐</div><div>알약을</div><div><br></div><div>​종일 유리공을 불고 종일 금 간 유리공을 쓰고 돌아다니는 지구인들의 거리를 지나왔죠 난 자랄 만큼 자랐고 놀란 노루처럼 귀를 세울 줄도 아는데</div><div><br></div><div>​비가 오는 날은 도무지 약이 없어요</div><div><br></div><div>기분은, 비단벌레들이 털실을 다 풀면 돌아올 테고 영원히 살지는 못하겠지만 스카프를 두르고 오래된 그림책 위를 날아가네요, 꿀을 넣은 작은 홍차를 마실 거예요, 시간과 공간의 모눈종이를 펼치면 난 대체 어디에 있는 걸까요</div><div>가슴으로 자주 비가 스며들어온답니다 뢴트겐 씨를 부르고 심장을 얼린다면 살 수 있을까요?</div><div><br></div><div>내가 아는 모든 사람들의 거리를 유리온실로 덮어주고 내 기분은 다음달에 바다로 갔다가 화산을 구경하고 2층 버스를 타고 없어질 거예요 누가 뭐래도.</div><div><br></div><div><br></div><div><br></div><div><br></div><div>큐티 큐티 큐트</div><div><br></div><div><br></div><div><br></div><div><br></div><div>샤라랑!</div></div>"
  },
  {
    "id": 1785303789972,
    "category": "아카이브",
    "title": "아침",
    "author": "김록",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>아침에 일어나면, 하루살이가 물통에 빠져 있는 죽음을 본다. 어느 날 울고 있는 아이의 눈 속에서도 하루살이가 날아들었다.</div></div>"
  },
  {
    "id": 1785303776134,
    "category": "아카이브",
    "title": "왼발을 저는 미나",
    "author": "조연호",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>왼발을 저는 미나, 미나는 지금 페리호를 타고 세 시간 남짓 떠나는 물 위의 어떤 여행. 미나의 허무한 이름들은 늦여름까지 계속 산등성이를 뒤덮는다. 백사장 끝에 서서 미나가 구토한다. 깨진 창문은 아름다웠는데, 방안에 꾹꾹 찍힌 구두 발자국들은 아름다웠는데, 방문을 열면 죽은 미나가 흉한 냄새로 사람을 반기곤 했다. 아무도 네 어린 딸이 울고 있다고 미나에게 말해주지 않았다.</div></div>"
  },
  {
    "id": 1785303728433,
    "category": "아카이브",
    "title": "음악",
    "author": "강성은",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>어항 속에서 놀다가 그만 숨 쉬는 법을 잊어버렸습니다</div><div>목소리만 존재하는 그가</div><div>한 편의 유서를 읽으며</div><div>내 머리채를 잡고 물속에서 끌어냅니다</div></div>"
  },
  {
    "id": 1785303716103,
    "category": "아카이브",
    "title": "누가 너희를 이곳에 넣었니",
    "author": "강성은",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>여름이 포도알처럼 많은 혹을 달고 빈 골목을 달려갔다</div><div><br></div><div>​일요일엔 길 잃은 개들이 잠긴 문을 열고 들어왔다</div><div>나는 졸린 눈을 비비며 개들에게 먹을 것을 주고 다시 잠이 들었다</div><div><br></div><div>​금요일엔 하늘 가득 모자들이 둥둥 떠다니다가</div><div>내 머리 위에 차곡차곡 쌓였다</div><div>길가의 나무들을 만날 때마다 모자를 하나씩 벗으며 인사했다</div><div>안녕, 날씨가 좋군요 이런 날엔 모자가 제격이죠</div><div><br></div><div>​수요일엔 누군가 나에게 계속해서 물뿌리개로 물을 주었는데</div><div>침대보에서 피어난 장미넝쿨의 가시만 더 크고 억세게 자라났다</div><div>나는 잠에서 깨어나지도 잠으로 들어가지도 못하고 빗소리만 들었다</div><div><br></div><div>​토요일엔 빨랫줄에 젖은 모자들을 널었다</div><div>햇빛에 잘 마른 모자들은 가볍게 하늘을 날아가고</div><div>나는 여전히 젖은 채로 빨랫줄에 걸려 있었다</div><div><br></div><div>​일요일 어항 속에 열대어는 없고 온통 헤엄치는 개들뿐이었다</div><div>누가 너희를 이곳에 넣었니</div></div>"
  },
  {
    "id": 1785303691722,
    "category": "아카이브",
    "title": "지극히 속된 기도",
    "author": "황인숙",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>거리마다 교회당이 있다.</div><div>하늘에는 달이 떠 있기도 하고</div><div>없기도 하다.</div><div>내가 가본 교회당들의 거리들.</div><div>거리들의 교회당들.</div><div>그 안에는 촛불들이 너울거렸다.</div><div>기도하는 눈꺼풀처럼</div><div>달싹이는 입술처럼.</div><div><br></div><div>누군가 불 붙여놓은 촛불 앞에서</div><div>재빨리 기도한 적이 있다.</div><div>그 기도는 지극히 속된 것이었다.</div><div>근사한 시를 쓰게 해달라는 것,</div><div>약간의 돈이 생기게 해달라는 것,</div><div>또, 나를, 용서해달라는 것.</div><div><br></div><div>교회당 안은 조심스럽고 과묵한</div><div>그리고 눈 어둡고 귀 어두운 노인처럼</div><div>귀기울였다.</div><div><br></div><div>내가 가본 온 거리의 온 교회당들.</div><div>내 가슴속 거리의 창고에, 울릴까말까 망설이는,</div><div>울릴 수 있을지 없을지 모를,</div><div>종들을 쟁여놓은 그 교회당들.</div><div><br></div><div>나는 기도했었다.</div><div>무구한 빗소리를 품고 있는 회색 구름 아래서</div><div>알록 양산을 쓰고.</div></div>"
  },
  {
    "id": 1785303676323,
    "category": "아카이브",
    "title": "영혼에 대하여",
    "author": "황인숙",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>1</div><div>순수한 영혼과 타락한 현실간의 대립이</div><div>환멸, 이라는 책을 읽었다.</div><div>그것이 뭐가 환멸이야? 자랑이지.</div><div>타락한 영혼과 순수한 현실, 의 대립, 이야말로,</div><div><br></div><div>하긴 순수한 영혼아, 네가 어찌 환멸을 알겠니?</div><div><br></div><div><br></div><div>2</div><div>영혼이라는 게 몸 안에서</div><div>불덩이처럼 굴러다니고 있다고 생각하면</div><div>멀미가 난다.</div><div>속이 울렁거려.</div><div>토할 것 같아. 영혼이든 뭐든.</div><div><br></div><div>나는 영혼이</div><div>나뭇가지를 샅샅이 훑고 다니는</div><div>바람이라면 좋겠다.</div></div>"
  },
  {
    "id": 1785303653463,
    "category": "아카이브",
    "title": "나의 침울한, 소중한 이여",
    "author": "황인숙",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>비가 온다.</div><div>네게 말할 게 생겨서 기뻐.</div><div>비가 온다구!</div><div><br></div><div>나는 비가 되었어요.</div><div>나는 빗방울이 되었어요.</div><div>난 날개 달린 빗방울이 되었어요.</div><div><br></div><div>나는 신나게 날아가.</div><div>유리창을 열어둬.</div><div>네 이마에 부딪칠 거야.</div><div>네 눈썹에 부딪칠 거야.</div><div>너를 흠뻑 적실 거야.</div><div>유리창을 열어둬.</div><div>비가 온다구!</div><div><br></div><div>비가 온다구!</div><div>나의 소중한 이여.</div><div>나의 침울한, 소중한 이여</div></div>"
  },
  {
    "id": 1785303610376,
    "category": "아카이브",
    "title": "피크닉 상자",
    "author": "박판식",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>피크닉 상자 속에는</div><div>불치와 피로의 병력이 빼곡이 들어 있다</div><div><br></div><div>헝겊으로 고름을 감싼</div><div>겨울을 가렸던 열두 개의 발톱과</div><div>불안과 딱딱함으로 가득 찬 스물 여덟의 이가 모여 있고</div><div><br></div><div>언제나 순간으로, 노래로, 가능성의 번뜩임으로 흐르던 심장은</div><div>굳은 용암으로 숭숭 구멍이 뚫려 있다</div><div><br></div><div>나는 어린 날 어둠 속에서 불쑥 뛰쳐나오길 좋아했었다</div><div>삶이 그러하듯 죽음이 그러하길 얼마나 원했던가</div><div><br></div><div>한밤중 어머니의 흐느낌에 잠을 깬 적이 있다</div><div>그것은 다만 앓던 내가 꾼 얇은 백일몽이었을까</div><div><br></div><div>어머니는 피크닉 이야기를 꺼냈다</div><div><br></div><div>볼록한 구름의 요철과 은빛 돛대에 실려</div><div>바다와 강의 경계로 끝없이 내달리던 삼각주</div><div>우리는 조각배를 타고 그곳에 도달한 적이 있다</div><div><br></div><div>어머니는 병을 앓고 난 후로 딴 사람이 되었다</div><div>그것은 0.2의 시력 탓도 아니고</div><div>무릎과 어깨의 관절이 녹아내려서도 아니다</div><div><br></div><div>불쑥 죽음 속에서 뛰쳐나온 천진한 아이의 얼굴로</div><div>단순한 졸음과</div><div>달짝지근한 음식과</div><div>야채와 꽃을 맘껏 키울 수 있는 집을 우리에게 원했다</div><div><br></div><div>어머니는 피크닉 상자를 열어 우리에게</div><div>오랜 여름의 나날과 유폐된 가장 아름다운 가족사진을 보여주었다</div></div>"
  },
  {
    "id": 1785303595677,
    "category": "아카이브",
    "title": "공(球)",
    "author": "박판식",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>나는 흰 빗자루를 들고 있다</div><div>성장하려는 고양이의 옆구리를 간질여</div><div>작은 형체에서 벗어나지 못하게 괴롭히고 있다</div><div>슬리퍼와 고아는 뒤축이 닳고</div><div>점박이 돌인 줄 알고 주웠던 알은 이불 속에서</div><div>자극을 주어도 무엇으로도 태어나지 않는다</div><div>불안은 순결한 목소리로 숲 비둘기 흉내를 낸다</div><div>여자 고등학교 운동장에서</div><div>일과를 마친 남자 선생들이 축구를 한다</div><div>공은 교실이 있는 어두운 건물로 굴러 들어가고</div><div>삼삼오오 모인 여학생이</div><div>잠시 공 없이 서 있는 남자 선생 구경을 한다</div><div>연못가 시계탑의 조각상은</div><div>무엇인가를 버티면서 전신의 힘을 발 끝에 주고 있다</div><div>태양과 달이 아무렇게나 공중에 떠 있는 하루</div><div>비 그친 옥상에 방치된 새끼 고양이는</div><div>파리의 끈질긴 구애를 받고</div></div>"
  },
  {
    "id": 1785303564116,
    "category": "아카이브",
    "title": "흰나비를 잡으러 간 소년은 흰나비로 날아와 앉고",
    "author": "신대철",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>죽은 사람이 살다 간 南向을 묻기 위해</div><div>사람들은 앞산에 모여 있습니다</div><div><br></div><div>죽은 사람은 죽은 사람, 소년들은 잎 피는 소리에 취해 산 아래로 천 개의 시냇물을 띄웁니다. 아롱아롱 산울림에 실리어 떠가는 물빛, 흰나비를 잡으러 간 소년은 흰나비로 날아와 앉고 저 아래 저 아래 개나리꽃을 피우며 활짝 핀 누가 사는지?</div><div><br></div><div>조금씩 햇빛은 물살에 깎이어갑니다, 우리 살아 있는 자리도 깎이어 물 밑바닥에 밀리는 흰 모래알로 부서집니다.</div><div>죽은 사람은 죽은 사람,</div><div>흰 모래 사이 피라미는 거슬러오르고</div><div>죽은 사람은 죽은 사람,</div><div>그대를 위해 사람들은 앞산 양지 쪽에 모여 있습니다.</div></div>"
  },
  {
    "id": 1785303544332,
    "category": "아카이브",
    "title": "일찍이 나는",
    "author": "최승자",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>일찍이 나는 아무 것도 아니었다</div><div>마른 빵에 핀 곰팡이</div><div>벽에다 누고 또 눈 지린 오줌 자국</div><div>아직도 구더기에 뒤덮인 천년 전에 죽은 시체.</div><div><br></div><div>아무 부모도 나를 키워 주지 않았다</div><div>쥐구멍에서 잠들고 벼룩의 간을 내먹고</div><div>아무 데서나 하염없이 죽어가면서</div><div>일찍이 나는 아무 것도 아니었다</div><div><br></div><div>떨어지는 유성처럼 우리가</div><div>잠시 스쳐갈 때 그러므로,</div><div>나를 안다고 말하지 마라</div><div>나는너를모른다나는너를모른다</div><div>너당신그대, 행복</div><div>너, 당신, 그대, 사랑</div><div><br></div><div>내가 살아 있다는 것,</div><div>그것은 영원한 루머에 지나지 않는다.</div></div>"
  },
  {
    "id": 1785303522320,
    "category": "아카이브",
    "title": "내 청춘의 영원한",
    "author": "최승자",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>이것이 아닌 다른 것을 갖고 싶다.</div><div>여기가 아닌 다른 곳으로 가고 싶다.</div><div>괴로움</div><div>외로움</div><div>그리움</div><div>내 청춘의 영원한 트라이앵글.</div></div>"
  },
  {
    "id": 1785303499850,
    "category": "아카이브",
    "title": "청파동을 기억하는가",
    "author": "최승자",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>겨울 동안 너는 다정했었다.</div><div>눈(雪)의 흰 손이 우리의 잠을 어루만지고</div><div>우리가 꽃잎처럼 포개져</div><div>따뜻한 땅속을 떠돌 동안엔</div><div><br></div><div>봄이 오고 너는 갔다.</div><div>라일락꽃이 귀신처럼 피어나고</div><div>먼 곳에서도 너는 웃지 않았다.</div><div>자주 너의 눈빛이 셀로판지 구겨지는 소리를 냈고</div><div>너의 목소리가 쇠꼬챙이처럼 나를 찔렀고</div><div>그래, 나는 소리 없이 오래 찔렸다.</div><div><br></div><div>찔린 몸으로 지렁이처럼 기어서라도,</div><div>가고 싶다 네가 있는 곳으로.</div><div>너의 따뜻한 불빛 안으로 숨어 들어가</div><div>다시 한번 최후로 찔리면서</div><div>한없이 오래 죽고 싶다.</div><div><br></div><div>그리고 지금, 주인 없는 헤진 신발마냥</div><div>내가 빈 벌판을 헤맬 때</div><div><br></div><div>청파동을 기억하는가</div><div><br></div><div>우리가 꽃잎처럼 포개져</div><div>눈 덮인 꿈속을 떠돌던</div><div>몇 세기 전의 겨울을</div></div>"
  },
  {
    "id": 1785303444237,
    "category": "아카이브",
    "title": "아는 사람은 다 아는",
    "author": "황인찬",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>양산보는 스승인 조광조가 유배되었을 때, 세상의 뜻을 버리고 고향으로 돌아가 소쇄원을 짓고 거기 은거하였다</div><div><br></div><div>소쇄원은 한국의 민간 정원 가운데 최고로 꼽히고 있다</div><div>(이상 소쇄원에서 핸드폰으로 소쇄원을 검색해본 결과)</div><div><br></div><div>아름다움 어렵네</div><div>정말 그렇네</div><div><br></div><div>오래된 건물이 서 있고 그 주변으로</div><div>작은 물이 흐르고</div><div><br></div><div>대나무 숲은 사시사철 푸르고 그런 것이</div><div>아름다움이라니</div><div><br></div><div>모르긴 몰라도</div><div>아는 사람은 다 알아보겠지</div><div><br></div><div>소쇄원에 우리가 함께 갔다면 우리는 서로의 사진을 몇 장 찍고</div><div>함께 찍기도 했을 것이다</div><div><br></div><div>꽃과 나무 같은 것도 몇 장 찍었다면, 그때 우리는 남는 것은 사진뿐이야 그런 말을 주워섬기며 사진을 찍었을 것이고, 다른 사람들도 그러고 있었을 것이다</div><div><br></div><div>그때는 지나고 보면 그 모든 것이 아름답게 느껴지리라 생각을 했을 것이다</div><div><br></div><div>그게 이 시대의 아름다움이겠지</div><div>그런 생각도 했을 것이다</div><div><br></div><div>사진 속에 남아 고정되고 기억 속에서 영원히 반복되는 이미지들 사랑한다고 생각하며 사랑하고 너무 좋다고 생각하며 너무 좋아하면서</div><div><br></div><div>언젠가 누군가와 남도의 풍경에 대해 이야기할 때 거기 정말 좋았어요 아주 인상적이었어요</div><div><br></div><div>말하게 되는 그 순간에</div><div>아름다움이 만들어지는 것이겠지</div><div><br></div><div>나는 너와 소쇄원의 오래된 건물 사이를 걸었을 것이다 나무에 매달린 꽃들에 렌즈를 가까이 들이밀며 소쇄원이 보이지 않는 사진을 찍었을 것이고</div><div><br></div><div>너무 작아서 오래 걸을 것도</div><div>오래 볼 것도 없는 곳에서</div><div><br></div><div>우리에게 남는 것은 무엇일까 몇 장의 사진들 말고</div><div>기록된 사실 말고</div><div><br></div><div>그런 생각을 하면서</div><div><br></div><div>남는 것은 사진뿐이라는 말이</div><div>정말 맞는 말이라고 생각했을 것이다</div></div>"
  },
  {
    "id": 1785303378755,
    "category": "아카이브",
    "title": "청혼",
    "author": "진은영",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>나는 오래된 거리처럼 너를 사랑하고</div><div>별들은 벌들처럼 웅성거리고</div><div><br></div><div>여름에는 작은 드럼을 치는 것처럼</div><div>네 손바닥을 두드리는 비를 줄게</div><div>과거에게 그랬듯 미래에게도 아첨하지 않을게</div><div><br></div><div>어린 시절 순결한 비누거품 속에서 우리가 했던 맹세들을 찾아</div><div>너의 팔에 모두 적어줄게</div><div>내가 나를 찾는 술래였던 시간을 모두 돌려줄게</div><div><br></div><div>나는 오래된 거리처럼 너를 사랑하고</div><div>벌들은 귓속의 별들처럼 웅성거리고</div><div><br></div><div>나는 인류가 아닌 단 한 여자를 위해</div><div>쓴 잔을 죄다 마시겠지</div><div>슬픔이 나의 물컵에 담겨 있다 투명 유리조각처럼</div></div>"
  },
  {
    "id": 1785303359045,
    "category": "아카이브",
    "title": "이 모든 것",
    "author": "진은영",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>비눗방울 하나가 투명한 기쁨으로 무한히 부풀어오를 것 같다</div><div>장미색 궁전이 있는 도시로 널 데려갈 수 있을 것 같다</div><div>겨울과 저녁 사이</div><div>밤색 털 달린 어지러운 입맞춤은 잊을 수 없을 것 같다</div><div>광활한 사랑의 벨벳으로 모든 걸 가릴 수 있을 것 같다</div><div>이 모든 것이 거짓말인 것 같다</div><div>배고픈 갈매기가 하늘의 마른 젖꼭지를 심하게 빨아대는 통에</div><div>물 위로 흰 이빨 자국이 날아가는 것 같다</div><div><br></div><div>이 도시는 똑같은 문장 하나를 영원히 받아쓰는 아이와 같다</div><div>판잣집이 젖니처럼 빠지고 붉은 달 위로 던져졌다</div><div>피와 검댕으로 얼룩진 술병이 흰 비탈에서 굴러온다</div><div>첫 시집의 변치 않는 한 줄을 마지막 시집에 넣어야 할 것 같다</div><div>청춘은 글쎄······ 가버린 것 같다</div><div>수천 개의 회색 종을 달고서 부드러운 노란 날개 하나</div><div>천천히 날아오르는 것 같다</div><div><br></div><div>가난한 이의 목구멍에 황금이 손을 넣어 모든 걸 토하게 하는 것 같다</div><div>초록빛 묽은 토사물 속에 구르는 별들</div><div>하느님은 가짜 교통사고 환자인 것 같다</div><div>천사들이 처방해준 약을 한 번도 먹지 않은 것 같다</div><div>푸른 캡슐을 쪼개어 알갱이를 다 쏟아버리는 것 같다</div><div>안녕, 안녕, 슬레이트 지붕의 부서진 회색 위로 눈이 내린다</div><div>내가 보았던 모든 것이 거짓말인 것 같다</div><div>달에 매달린 은빛 박쥐들의 날개가 찢어 내리는 것 같다</div></div>"
  },
  {
    "id": 1785303283258,
    "category": "아카이브",
    "title": "그 머나먼",
    "author": "진은영",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>홍대 앞보다 마레 지구가 좋았다</div><div>내 동생 희영이보다 앨리스가 좋았다</div><div>철수보다 폴이 좋았다</div><div>국어사전보다 세계대백과가 좋다</div><div>아가씨들의 향수보다 당나라 벼루에 갈린 먹 냄새가 좋다</div><div>과학자의 천왕성보다 시인들의 달이 좋다</div><div><br></div><div>멀리 있으니까 여기에서</div><div><br></div><div>김 뿌린 센베이 과자보다 노란 마카롱이 좋았다</div><div>더 멀리 있으니까</div><div>가족에게서, 어린 날 저녁 매질에서</div><div><br></div><div>엘뤼아르보다 박노해가 좋았다</div><div>더 멀리 있으니까</div><div>나의 상처들에서</div><div><br></div><div>연필보다 망치가 좋다, 지우개보다 십자나사못</div><div>성경보다 불경이 좋다</div><div>소녀들이 노인보다 좋다</div><div><br></div><div>더 멀리 있으니까</div><div><br></div><div>나의 책상에서</div><div>분노에게서</div><div>나에게서</div><div><br></div><div>너의 노래가 좋았다</div><div>멀리 있으니까</div><div><br></div><div>기쁨에서, 침묵에서, 노래에게서</div><div><br></div><div>혁명이, 철학이 좋았다</div><div>멀리 있으니까</div><div><br></div><div>집에서, 깃털구름에게서, 심장 속 검은 돌에게서</div></div>"
  },
  {
    "id": 1785303245909,
    "category": "아카이브",
    "title": "연두의 시제",
    "author": "김경주",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>마지막으로 그 방의 형광등 수명을 기록한다 아침에 늦게 일어난다는 건 손톱이 자라고 있다는 느낌과 동일한 거 저녁에 잠들 곳을 찾는다는 건 머리카락과 구름은 같은 성분이라는 거 처음 눈물이라는 것을 가졌을 때는 시제를 이해한다는 느낌 내가 지금껏 이해한 시제는 오한에 걸려 누워 있을 때마다 머리맡에 놓인 숲, 한 사람이 죽으면 태어날 것 같던 구름</div><div><br></div><div>사람을 만나면 입술만을 기억하고 구름 색깔의 벌레를 모으던 소녀가 몰래 보여준 납작한 가슴과 가장 마지막에 보여주던 일기장 속의 화원 같은 것을 생각한다 그곳에는 처음도 끝도 없는 위로를 위해 처음 본 사람이 필요했고 자신의 수명을 모르는 꽃들만 살아남았다</div><div><br></div><div>오늘 중얼거리던 이방(異邦)은 내가 배운 적 없는 시제에서 피는 또 하나의 시제, 오늘 자신의 수명을 모르는 꽃은 내일 자신의 이름을 알게 된다</div><div><br></div><div>구름은 어느 쪽이건 죽은 자의 머리칼 냄새가 나고 중국 수정 속으로 들어간 곤충의 무심한 눈 같은 어느 날</div><div><br></div><div>사람의 눈으로 들어온 시차가 구름이 수명을 위로한다</div></div>"
  },
  {
    "id": 1785303230729,
    "category": "아카이브",
    "title": "내 머리카락에 잠든 물결",
    "author": "김경주",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>한번은 쓰다듬고</div><div>한번은 쓸려간다</div><div><br></div><div>검은 모래해변에 쓸려온 흰 고래</div><div><br></div><div>내가 지닌 가장 아름다운 지갑엔 고래의 향유가 흘러 있고 내가 지닌 가장 오래된 표정은 아무도 없는 해변의 녹슨 철봉에 거꾸로 매달려 씹어 먹던 사과의 맛</div><div><br></div><div>방 안에 누워 그대가 내 머리칼들을 쓸어내려 주면 그대의 손가락 사이로 파도 소리가 난다 나는 그대의 손바닥에 가라앉는 고래의 표정으로 숨쉬는 법을 처음 배우는 머리카락들, 해변에 누워 있는데 내가 지닌 가장 쓸쓸한 지갑에서 부드러운 고래 두 마리 흘러나온다 감은 눈이 감은 눈으로 와 비빈다 서로의 해안을 열고 들어가 물거품을 일으킨다</div><div><br></div><div>어떤 적요는</div><div>누군가의 음모마저도 사랑하고 싶다</div><div>그 깊은 음모에도 내 입술은 닿아 있어</div><div>이번 생은 머리칼을 지갑에 나누어 가지지만</div><div>마중 나가는 일에는</div><div>질식하지 않기로</div><div><br></div><div>해변으로 떠내려온 물색의 별자리가 휘고 있다</div></div>"
  },
  {
    "id": 1785303210710,
    "category": "아카이브",
    "title": "주저흔",
    "author": "김경주",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>몇 세기 전 지층이 발견되었다</div><div><br></div><div>그는 지층에 묻혀 있던 짐승의 울음소리를 조심히 벗겨내기 시작했다</div><div><br></div><div>사람들은 발굴된 화석의 연대기를 물었고 다투어서 생몰 연대를 찾았다</div><div>그는 다시 몇 세기 전 돌 속으로 스민 빗방울을 조금씩 긁어내면서</div><div>자꾸만 캄캄한 동굴 속에서 자신이 흐느끼고 있는 것처럼 느껴졌다</div><div><br></div><div>동굴 밖에선 횃불이 마구 날아들었고 눈과 비가 내리고 있었다</div><div><br></div><div>시간을 오래 가진 돌들은 역한 냄새를 풍기는 법인데 그것은 돌 속으로</div><div>들어간 몇 세기 전 바람과 빛 덩이들이 곤죽을 이루고 있기 때문이다</div><div>그것들은 썩지 못하고 땅이 뒤집어져야 모습을 드러내는 것이다</div><div>동일 시간에 귀속되지 못한다는 점에서 그들은 서로 전이를 일으키기도 한다</div><div><br></div><div>화석의 내부에서 빗방울과 햇빛과 바람을 다 빼내면</div><div>이 화석은 죽을 것이다</div><div><br></div><div>그는 새로운 연구 결과를 타이핑하기 시작했다</div><div><br></div><div>‘바람은 죽으려 한 적이 있다’</div><div><br></div><div>어머니와 나는 같은 피를 나누어 가진 것이 아니라</div><div>똑같은 울음소리를 가진 것 같다고 생각한 적이 있다</div></div>"
  },
  {
    "id": 1785303187828,
    "category": "아카이브",
    "title": "내 워크맨 속 갠지스",
    "author": "김경주",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>외로운 날엔 살을 만진다</div><div><br></div><div>내 몸의 내륙을 다 돌아다녀본 음악이 피부 속에 아직 살고 있는지 궁금한 것이다</div><div><br></div><div>열두 살이 되는 밤부터 라디오 속에 푸른 모닥불을 피운다 아주 사소한 바람에도 음악들은 꺼질 듯 꺼질 듯 흔들리지만 눅눅한 불빛을 흘리고 있는 낮은 스탠드 아래서 나는 지금 지구의 반대편으로 날아가고 있는 메아리 하나를 생각한다</div><div>나의 가장 반대편에서 날아오고 있는 영혼이라는 엽서 한 장을 기다린다</div><div><br></div><div>오늘 밤 불가능한 감수성에 대해서 말한 어느 예술가의 말을 떠올리며 스무 마리의 담배를 사오는 골목에서 나는 이 골목을 서성거리곤 했을 붓다의 찬 눈을 생각했는지 모른다 고향을 기억해낼 수 없어 벽에 기대 떨곤 했을, 붓다의 속눈썹 하나가 어딘가에 떨어져 있을 것 같다는 생각만으로 나는 겨우 음악이 된다</div><div><br></div><div>나는 붓다의 수행 중 방랑을 가장 사랑했다 방랑이란 그런 것이다 쭈그려 앉아서 한 생을 떠는 것 사랑으로 가슴으로 무너지는 날에도 나는 깨어서 골방 속에 떨곤 했다 이런 생각을 할 때 내 두 눈은 강물 냄새가 난다</div><div><br></div><div>워크맨은 귓속에 몇천 년의 갠지스를 감고 돌리고 창틈으로 죽은 자들이 강물 속에서 꾸고 있는 꿈 냄새가 올라온다 혹은 그들이 살아서 미처 꾸지 못한 꿈 냄새가 도시의 창문마다 흘러내리고 있다 그런데 여관의 말뚝에 매인 산양은 왜 밤새 우는 것일까</div><div><br></div><div>외로움이라는 인간의 표정 하나를 배우기 위해 산양은 그토록 많은 별자리를 기억하고 있는지 모른다 바바게스트 하우스 창턱에 걸터앉은 젊은 붓다가 비린 손가락을 물고 검은 물 안을 내려다보는 밤, 내 몸의 이역(異域)들은 울음들이었다고 쓰고 싶어지는 생이 있다 눈물은 눈 속에서 가늘게 떨고 있는 한 점 열이었다</div></div>"
  },
  {
    "id": 1785303106415,
    "category": "아카이브",
    "title": "오르페우스에게서 온 한 통의 엽서",
    "author": "김경주",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>스무 살 공장에서 내가 조립한 수천 개의 전구엔 밤마다 불이 들어오고 있을까 우리가 자주 드나들던 점집은 여관으로 바뀌었더군 산꼭대기 발전소에 몇 년째 혼자 근무하는 형은 도루코 날로 음모를 밀어버렸다고 해 비극에 물들지 않기 위해 닭은 매일 날개를 빤다는데 아이의 복부를 과도로 찌른 후 자신도 찌르고 살아남은 여자의 인터뷰는 적요로웠어 이 여관은 횔덜린과 헤겔이 함께 안고 잤던 하숙집 같아 지난번처럼 또 마개를 훔쳐가시면 안 됩니다 너와 이별하고 자주 드나들던 마개 가게가 생각났다 만화가가 되고 싶던 너는 자기 눈에 그림을 그리는 무당이 되었다지 『정신현상학』을 베고 잠들던 네 얼굴이 떠올랐다 그 마녀는 사람에게 쫓겨 강물 속으로 걸어 들어간 것일까? '안녕. 난 수배 중이야 너와의 약속은 지킨 셈이야' 어젯밤엔 빈 열차 속으로 몰래 들어가 죽은 자들과 장기를 두었다 길을 잃으면 나는 겁 많은 짐승만을 기른다고 고백했어 붉은 벽돌을 져 나르면 한 층마다 만 원이 더 붙고 명절에 참기름을 사정없이 포장하면 그녀에게 가요 테이프를 선물할 수도 있어요 이곳은 당신 같은 리버럴리스트가 살기엔 적당하지 않아 그는 나에게 '땅속에 있는 산'을 알려주더군 삶이 우리를 미행하고 있다는 생각 같은 거 다시 하진 않을게. 너의 아버지를 우연히 길에서 만난 날 기억해? 그는 화장지를 먹고 있었고 동전 몇 개를 요구하며 우리에게 네 개의 손을 내밀었지. '나는 너를 업고 있었고 너는 등 뒤에서 두 손으로 나의 눈을 가려주었지' 그날 밤 너는 삽입을 하기 전 눈을 감은 채 널 위해 악보를 그리는 일은 그만해달라고 했지 그러니까 내가 키우던 말들의 생태계는 대개 그런 것이 아니었을까 해 산 자들이 죽은 자들의 세계에서 태어나고 죽은 자들이 산 자들의 세계에서 태어나는 일 따위 밤마다 몰래 자신의 화장을 지우던 플라톤은 자신이 시인이었다는 걸 왜 몰랐을까? 오후엔 집 근처에서 몰래 서성거렸어 꿈에 방에 두고 온 기타줄들이 머리카락처럼 계속 자라고 있었거든 수사관들이 내가 너의 머리를 감겨주고 몸을 씻어주었던 세숫대야를 들고 낄낄거리더군. 널 찾아가면 누군가는 날 다음 생으로 조준하고 있겠지 내 손을 물어뜯고 싶니? 난 아직까지 너 당신을 몰라 나빴어 약을 먹은 바퀴벌레가 죽기 전 단 한 번 날개를 빼놓고 덜덜 떨고 있어 미안해 아버진 어젯밤 네가 바란 대로 잘 가신 것 같아</div></div>"
  },
  {
    "id": 1785303083684,
    "category": "아카이브",
    "title": "이별의 능력",
    "author": "김행숙",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>나는 기체의 형상을 하는 것들.</div><div>나는 2분간 담배연기. 3분간 수증기. 당신의 폐로 흘러가는 산소.</div><div>기쁜 마음으로 당신을 태울 거야.</div><div>당신 머리에서 연기가 피어오르는데, 알고 있었니?</div><div>당신이 혐오하는 비계가 부드럽게 타고 있는데</div><div>내장이 연통이 되는데</div><div>피가 끓고</div><div>세상의 모든 새들이 모든 안개를 거느리고 이민을 떠나는데</div><div><br></div><div>나는 2시간 이상씩 노래를 부르고</div><div>3시간 이상씩 빨래를 하고</div><div>2시간 이상씩 낮잠을 자고</div><div>3시간 이상씩 명상을 하고, 헛것들을 보지. 매우 아름다워.</div><div>2시간 이상씩 당신을 사랑해.</div><div><br></div><div>당신 머리에서 폭발한 것들을 사랑해.</div><div>새들이 큰 소리로 우는 아이들을 몰고 갔어. 하염없이 빨래를 하다가 알게 돼.</div><div>내 외투가 기체가 되었어.</div><div>호주머니에서 내가 꺼낸 건 구름. 당신의 지팡이.</div><div>그렇군. 하염없이 노래를 부르다가</div><div>하염없이 낮잠을 자다가</div><div><br></div><div>눈을 뜰 때가 있었어.</div><div>눈과 귀가 깨끗해지는데</div><div>이별의 능력이 최대치에 이르는데</div><div>털이 빠지는데, 나는 2분간 담배연기. 3분간 수증기. 2분간 냄새가 사라지는데</div><div>나는 옷을 벗지. 저 멀리 흩어지는 옷에 대해</div><div>이웃들에 대해</div><div>손을 흔들지.</div></div>"
  },
  {
    "id": 1785303069397,
    "category": "아카이브",
    "title": "미완성 교향악",
    "author": "김행숙",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>소풍 가서 보여줄게</div><div>그냥 건들거려도 좋아</div><div>네가 좋아</div><div><br></div><div>상쾌하지</div><div>미친 듯이 창문들이 열려 있는 건물이야</div><div>계단이 공중에서 끊어지지</div><div>건물이 웃지</div><div>네가 좋아</div><div>포르르 새똥이 자주 떨어지지</div><div>자주 남자애들이 싸우러 오지</div><div>불을 피운 자국이 있지</div><div>2층이 없지</div><div>자의식이 없지</div><div>홀에 우리는 보자기를 깔고</div><div><br></div><div>음식 냄새를 풍길 거야</div><div>소풍 가서 보여줄게</div><div>건물이 웃었어</div><div><br></div><div>뒷문으로 나가볼래?</div><div>나랑 함께 없어져볼래?</div><div>음악처럼</div></div>"
  },
  {
    "id": 1785303030930,
    "category": "아카이브",
    "title": "점은 무럭무럭 자라네",
    "author": "김행숙",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>불안해요. 점이 자라고 있어요. 아주 통통해졌다구요. 내 얼굴을 만져봐요. 아, 아, 거기예요. 혹시 작은 벌레 같지 않나요? 당신이 만질 때 분명 꿈틀했어요.</div><div><br></div><div>내가 씰룩거린 게 아니에요. 어쩌면 터져버릴지도 몰라요. 임신한 벌레 같아요. 곧 식구가 늘겠죠. 집이 고무처럼 늘어난다는 건 폭발에 대한 징조가 아닌가요?</div><div><br></div><div>당신은 쉬어야 해, 또 그렇게 말하는군요. 내가 임신한 게 아니라구요. 언젠가 내 얼굴 위에서 문들어진 벌레가 줄줄이 쏟아진다면, 닦아줄래요? 그땐 알겠지만, 그건 검은 눈물이 아니에요.</div></div>"
  },
  {
    "id": 1785302977162,
    "category": "아카이브",
    "title": "목의 위치",
    "author": "김행숙",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>기이하지 않습니까. 머리의 위치 또한,</div><div><br></div><div>목을 구부려 인사를 합니다. 목을 한껏 젖혀서 밤하늘을 올려다보았습니다. 당신에게 인사를 한 후 곧장 밤하늘이나 천장을 향했다면. 그것은 목의 한 가지 동선을 보여줄 뿐, 그리고 또 한 번 내 마음이 내 마음을 구슬려 목의 자취를 뒤쫓았다는 뜻입니다. 부끄러워서 황급히 옷을 주워 입듯이.</div><div><br></div><div>당신과 눈을 맞추지 않으려면 목은 어느 방향을 피하여 또 한번 멈춰야 할까요, 밤하늘은 난해하지 않습니까. 목의 형태 또한,</div><div><br></div><div>나는 애매하지 않습니까. 당신에 대하여.</div><div><br></div><div>목에서 기침이 터져 나왔습니다. 문득, 세상에서 가장 긴 식도를 갖고 싶다고 쓴 어떤 미식가의 글이 떠올랐습니다. 식도가 길면 긴 만큼 음식이 주는 황홀은 천천히 가라앉을까요, 천천히 떠나는 풍경은 고통을 가늘게 늘리는 걸까요, 마침내 부러질 때까지 기쁨의 하얀 뼈를 조심조심 깎는 중일까요. 문득, 이 모든 것들이 사라져요.</div><div><br></div><div>소용없어요, 목의 길이를 조절해 봤자. 외투 속으로 목을 없애 봤자. 그래도 춥고, 그래도 커다란 덩치를 숨길 수 없지 않습니까.</div><div><br></div><div>그래도 목을 움직여서 나는 이루고자 하는 바가 있지 않습니까. 다리를 움직여서 당신을 떠나듯이. 다리를 움직여서 당신을 또 한 번 찾았듯이.</div></div>"
  },
  {
    "id": 1785302918078,
    "category": "아카이브",
    "title": "모래밭에 던져진 당신의 반지가 태양 아래 C, 노래하듯이",
    "author": "황병승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div><i>순박한 시골 처녀여</i></div><div><i>나에게 손을 흔들지 마오</i></div><div><i>내가 탄 마차가 지나가면</i></div><div><i>당신은 흙먼지를 뒤집어쓴다네</i></div><div><br></div><div>가슴속으로 파고들어봐야</div><div>나는 악마</div><div>사랑을 아는 말티즈maltese들은</div><div>떨어져 나가겠지</div><div><br></div><div>발작적으로,</div><div><br></div><div>창문을 두드리던 멧부리새는</div><div>나에게 기회를 주었다고 말하지만</div><div>기회를 주고 싶어 하던 멧부리새에게</div><div>기회를 준 건 나!</div><div><br></div><div><i>거짓으로 사랑하였으나 목 놓아 울었네</i></div><div><br></div><div>이 계절이 다 가도록</div><div>세느 강에 똥물이 흐른다 해도</div><div>세느······ 이 아름다운 발음을 멈출 수는 없겠지</div><div><br></div><div><i>어여쁜 시골 처녀여</i></div><div><i>나의 이름을 부르지 마오</i></div><div><i>내가 탄 검은 마차가 멈춰 서면</i></div><div><i>당신은 밤새도록 피눈물 흘려야 한다네</i></div><div><br></div><div>가슴속으로 파고들어봐야</div><div>나는 악마</div><div>사랑에 굶주린 말티즈들은</div><div>문짝을 긁겠지</div></div>"
  },
  {
    "id": 1785302854605,
    "category": "아카이브",
    "title": "황소달리기 축제",
    "author": "황병승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>칼에 찔린 황소는 울음 대신 콧김을 뿜었습니다 등과 목에는 휘청거리는 작살을 매달고, 두 무릎을 꺾은 채 군중들의 함성 속에서 숨을 골랐지요 부릅뜬 눈으로, 눈알을 이리저리 굴리며 광장에 모인 사람들을 천천히 바라보았습니다</div><div><br></div><div>“······이봐, 왜들 그래, 대체 뭐가 문제야, 내가 도울게, 나를 화나게 한 것에 대해서는 잊어버리자고, 나는 참을 수 있어, 다 괜찮다니까, 이 상황이 더 나빠지기 전에 말해봐, 내게 왜 그랬는지, 왜 내 등에 칼을 꽂아야 했는지, 나와 맞서는 게 너희들의 용기를 어떻게 증명할 수 있는지, 내가 칼에 찔려 쓰러지면 어째서 너희들이 열광할 수밖에 없는지, 나는 지금 화가 가라앉았어, 나는 조금 침울한 상태고, 너희들을 더 이상 들이받을 수도, 짓밟을 수도 없어, 다만 나는 이 광장에 모인 너희들에게 묻고 싶어, 한 사람 한 사람의 얼굴을 마주보며, 그러니 아무도 달아나지 마, 내가 완전히 쓰러질 때까지, 나를 통해서 나와 함께 너희들의 용기를 증명해야지, 겁먹은 표정은 치워버리고 칼과 작살을 들었을 때의 단호한 표정으로, 이봐, 나는 기억하고 있어, 우리가 서로를 향해 소리치며 달리고 쓰러지고 울부짖으며, 광장에서 도로에서 경기장에서 우리가 서로에게 얼마나 각별했는지, 서로를 얼마나 갈망했는지, 우리는 긴 시간 동안 서로에게 상처를 입혔어, 하지만 나는 이제 달리지 않을 거야, 이봐, 더 이상의 달리기는 없어, 아무도 쓰러진 나를 열 번 스무 번 계속해서 찌를 수는 없겠지, 그건 너희들의 용기를 증명하는 행동이 아닐 테니까, 이리 와, 이리 와서 피가 흐르는 광장 바닥에 마주앉아 서로의 용기를 보여주자, 나는 듣고 있어, 그러니 담장에서 내려와, 칼을 든 채로 가까이 와봐, 이제 축제는 끝났어, 달아나지 말고, 숨지도 말고, 서로의 눈을 마주 보며 마지막으로 우리의 용기를 보여주자······&quot;</div><div><br></div><div>칼에 찔린 황소는 등과 목에 작살을 매단 채, 거친 숨을 몰아쉬며 가까스로 다시 일어섰지요</div><div><br></div><div>와아아아아아아아······</div><div><br></div><div>광장에 모인 사람들은 환호성을 지르며 달리기 시작했습니다</div><div><br></div><div>*</div><div><br></div><div>라이프 라이프, 사내가 중얼거리고 있을 때</div><div><br></div><div>탁, 소리와 함께 테이블 위에 술잔이 놓였다</div><div><br></div><div>털고 일어서는 게 보기 좋으니까요</div><div><br></div><div>바텐더가 천천히 술을 따랐다</div><div><br></div><div>위스키 더블!</div><div><br></div><div>​그리고 새 잔이 왔다.</div></div>"
  },
  {
    "id": 1785302800852,
    "category": "아카이브",
    "title": "애정을—그리고 동시에—또 그 가운데",
    "author": "황병승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>방갈로에서 식사를 마친 뒤 트레이를 문밖에 내다 놓으면, 새끼 고양이가 와서 까끌까끌한 혀로 몇 번 맛을 본 뒤에 남은 음식을 깨끗이 먹어치우곤 했다. 어떤 날은 창틀에 턱을 괴고 앉아 새끼 고양이가 나타나기만을 기다렸고, 또 어떤 날은 그 지저분하고 뻔뻔한 녀석이 더 이상 방갈로 근처에 얼씬도 하지 않았으면, 하는 마음으로 아예 내다 보지도 않았다. 그러나 새끼 고양이는 매일 아침 음식을 먹기 위해 방갈로의 계단을 뛰어 올라왔고, 남김 없이 접시를 비운 뒤에 사라지고는 했다.</div><div><br></div><div>모든 사람들이 이런 식으로 떠돌이 새끼 고양이에게 음식을 주지는 않겠지만, 당신이나 나나 어미 없는 새끼 고양이에 불과한 시절이 있었고, 우연한 기회에 낯선 이들로부터 혹은 먼 친척으로부터 애정과 미움을 한 몸에 받은 적이 있다면······ 나는 지금 방갈로에 누워 그런 시간들을 떠올리고 있다. 행복하다, 행복해, 행복한 새끼 고양이처럼 울며 그 인정 많은 자들의 품속에 몸뚱이를 완전히 내맡긴 작은 짐승처럼, 그들의 속내는 그들의 속내일 뿐, 기분 좋은 잠에서 깨어날 때마다 겨드랑이를 부드럽게 핥는 이기적인 핏덩이처럼.</div><div><br></div><div><br></div><div>*</div><div><br></div><div>&quot;우리는 지금 함께 있지만, 우리의 영혼은 이곳에 없어요&quot;</div><div>&quot;왜, 우리의 영혼이 있는 곳으로 가고 싶니?&quot;</div><div>&quot;아니요, 우린 오늘 밤 영혼과 떨어져 있을 거예요&quot;</div><div>&quot;쓸쓸하지 않겠어?&quot;</div><div>&quot;곧 만나게 될 텐데요, 뭐&quot;</div><div><br></div><div>여자애가 말했다</div><div><br></div><div>&quot;봐요, 아저씨······ 오리배라는 게 있어요, 페달을 밟아 강물 위에 떠다니며 시간을 보낼 수 있고, 아저씨가 원한다면 얼마든지 다른 용도로도 사용할 수 있겠지요, 추운 날에는 토막을 내서 땔감으로 쓸 수도 있고, 천막을 씌워 그 안에서 짧은 잠을 청할 수도 있으며, 또 그곳에서 조용조용 대화라는 것도 나눌 있겠지요, 여차하면 다툴 수도 있겠고, 주먹으로 얼굴을 갈기거나 서로의 가슴을 회칼 같은 걸로 찌를 수도 있고, 강 저편으로 시체를 띄워 보낼 수도 있겠지요, 아저씨가 상상하는 대로 선착장에 묶인 한겨울의 오리배는 아저씨에게 만족을 줄 거에요&quot;</div><div><br></div><div>여자애가 귀에 대고 말했다, 티셔츠 속에 차가운 손을 집어넣으며</div><div><br></div><div>&quot;아저씨, 남자라는 동물이 있어요, 페달을 밟아 강물 위로 천천히 떠다니며 시간을 보낼 수도 있고, 언제든 내가 원한다면 얼마든지 다른 용도로도 사용할 수 있겠지요</div><div><br></div><div>하지만 아껴주자!, 이게 저의 생각이에요&quot;</div><div><br></div><div>허 허 허, 여자애가 장난스럽게 웃었다</div><div><br></div><div>‘왜, 아름답고 가난한 여자애들이 있는 걸까’</div><div><br></div><div><br></div><div>*</div><div><br></div><div>야아옹 야아아옹······</div></div>"
  },
  {
    "id": 1785302703699,
    "category": "아카이브",
    "title": "가려워진 등짝",
    "author": "황병승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>오월, 아름답고 좋은 날이다</div><div>작년 이맘때는 실연(失戀)을 했는데</div><div>비 내리는 우체국 계단에서</div><div>사랑스런 내 강아지 짜부가</div><div>위로해주었지</div><div>'괜찮아 울지 마 죽을 정도는 아니잖아’</div><div>짜부는 넘어지지 않고</div><div>계단을 잘도 뛰어내려갔지</div><div>나는 골치가 아프고</div><div>다리에 힘이 풀려서</div><div>'짜부야 짜부야</div><div>너무 멀리 가지 말라고</div><div>엄마가 그랬을 텐데!’</div><div>소리치기도 귀찮아서</div><div>하늘이 절로 무너져 내렸으면</div><div>하고 바랐지</div><div>작년 이맘때에는</div><div>짜부도 나도</div><div>기진맥진한 얼굴로</div><div>시골집에 불쑥 찾아가</div><div>삶은 옥수수를 먹기도 했지</div><div>채마밭에 앉아</div><div>병색이 짙은 아빠의 얼굴을 쓰다듬으며</div><div>'괜찮아 걱정하지 마 아직은 안 죽어'</div><div>배시시 웃다가</div><div>검은 옥수수 알갱이를</div><div>발등에 흘렸었는데</div><div>어느덧 오월,</div><div>아름답고 좋은 날이 또다시 와서</div><div>지나간 날들이 우습고</div><div>간지러워서</div><div>백내장에 걸린 늙은 짜부를 들쳐업고</div><div>짜부가 짜부가</div><div>부드러운 앞발로</div><div>살 살 살 등짝이나 긁어주었으면</div><div>하고 바랐지</div></div>"
  },
  {
    "id": 1785302681888,
    "category": "아카이브",
    "title": "병 속의 좀길앞잡이",
    "author": "황병승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>어린 왕이 말했다</div><div><br></div><div>&quot;밤이 되어도 내 곁을 지켜준다면, 너를 나의 왕비로 삼을 텐데······&quot;</div><div><br></div><div>시녀가 말했다</div><div><br></div><div>&quot;제게서 내려오세요&quot;</div><div><br></div><div>어린 왕이 말했다</div><div><br></div><div>&quot;이 거대한 성에는 누가 살고 있어? 수천 명의 시녀들과 나를 '끌어내려야' 직성이 풀리는 수백 명의 신하들이 살고 있지, 너는 겁먹은 게 틀림없어, 하지만 너는 어린애가 아니야, 약간 피가 나는 거지······&quot;</div><div><br></div><div>시녀가 말했다</div><div><br></div><div>&quot;제게서 내려오세요&quot;</div><div><br></div><div>어린 왕이 말했다</div><div><br></div><div>&quot;나는 절대로 내려가지 않아. 나는 이곳에서 영원히 살거야!&quot;</div><div><br></div><div>*</div><div><br></div><div>검은 유니폼을 입은 간호사 꿈을 꾸었다 그녀는 내 책을 들고 있었고, 내 이마에 얼음주머니를 올려놓으며 내가 너무 어리다고 말했다 어리고 과장되고 확신을 뒤집는 시기여서 나를 떠날 수밖에 없다고... 그녀는 침대 시트를 대충 정리한 뒤에 병실을 서둘러 나갔다 얼음주머니에 맺혀 있던 물방울이 콧등을 타고 콧물처럼 흘렀다</div><div><br></div><div>*</div><div><br></div><div>병 속의 좀길앞잡이, 갑자기 이런 구절</div></div>"
  },
  {
    "id": 1785302629674,
    "category": "아카이브",
    "title": "물고기의 노래",
    "author": "황병승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>어항 속 물고기는 듣는다</div><div>창가에 흐르는 새의 노래와</div><div>“안녕하시오 물고기 선생”</div><div>새의 인사를</div><div><br></div><div>물고기는 답례한다</div><div>아가미를 움찔거리며</div><div>물 풍선 두 개.</div><div><br></div><div>어항 속 물고기는 듣는다</div><div>창가에 넘쳐흐르는 새의 노래와</div><div>“당신도 노래를 아시오?”</div><div>새의 질문을</div><div>물고기는 든는다</div><div>“수고하시오 물고기 선생”</div><div>새의 작별을</div><div><br></div><div>물고기도 답례한다</div><div>지느러미를 흔들며</div><div>물 풍선 두 개.</div></div>"
  },
  {
    "id": 1785302611801,
    "category": "아카이브",
    "title": "9 갈고리 잭",
    "author": "황병승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>내가 입 맞추고 싶은 것들,</div><div>프랑스</div><div>꽃 나팔</div><div>전진하는 젊은 시범자</div><div>힘찬 손놀림</div><div>새로 산 책</div><div>수줍어하는 첫 페이지</div><div>미소</div><div>흰 언덕 아래로 미끄러지는 소녀</div><div>다정한 털보 씨</div><div>9</div><div>갈고리 잭</div><div><br></div><div>그러나 내게 입 맞추는 것들,</div><div>프랑스</div><div>검은 꽃 나팔</div><div>거짓에 사로잡힌 젊은 시범자</div><div>거친 손놀림</div><div>새로 산 책</div><div>사라진 첫 페이지</div><div>눈물</div><div>흰 언덕 아래로 달아나는 소녀</div><div>돌변한 털보 씨</div><div>방금 피의 샤워를 마친</div><div>9</div><div>갈고리 잭</div></div>"
  },
  {
    "id": 1785302591034,
    "category": "아카이브",
    "title": "칙쇼의 봄",
    "author": "황병승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>당신은 없구나</div><div>당신은 죽었지</div><div>봄에 죽었다</div><div>언 땅이 녹는다는 계절</div><div><br></div><div>진주를 주면</div><div>진주가 되고</div><div>링을 원하면</div><div>링이 되는 계절</div><div><br></div><div>달빛 아래</div><div>홀로 살아남은</div><div>칙쇼가 운다</div><div><br></div><div>주인 없는 개,</div><div>‘로맨스’란 똥처럼 달고 냄새를 풍기는 어떤 것</div><div>어디서든 짖고</div><div>칙쇼는 먹어버린다</div><div>흡- 냄새를 흡입한다</div><div><br></div><div>그러나 당신은</div><div>눈을 뜰 수도</div><div>감을 수도 없는</div><div>저편의 달</div><div>달무리</div><div>달의 먼지, 점이 되었다</div><div>공중의</div><div>호흡의</div><div>처량함의</div><div>입을 뗄 수도</div><div>다물 수도 없는</div><div>침울한 짐승아</div><div><br></div><div>너구리의 망령들아</div><div>화성의 불똥들아</div><div>우물 속의 방귀야</div><div><br></div><div>창자 목도리를 하고</div><div>회오리 속에서</div><div>우리는 약혼을 했었지</div><div>변변치 않은 망령들의 둔갑과</div><div>변변치 않은 화성의 불똥과</div><div>우리는 변변치 않은 냄새를 조금 맡았고</div><div>아무도 먹을 수가 없고 누구도</div><div>삼킬 수가 없는 것이 되었다</div><div><br></div><div>칙쇼가 말하길,</div><div>연애를 그만둔 것은</div><div>함께 잠을 잤던 모든 여자들이</div><div>상처를 입거나 혹은 병신이 되지도</div><div>결코 죽어 나자빠지지도 않는다는</div><div>절망적인 사실을 깨닫고!</div><div><br></div><div>(우와-)</div><div><br></div><div>당신이 말하길</div><div>너는 지쳐버렸다, 지쳐버렸어</div><div><br></div><div>(우우-)</div><div><br></div><div>공중의</div><div>호흡의</div><div>처량함의</div><div>목구멍 속으로</div><div>허겁지겁 서로를</div><div>집어삼키며</div><div>우리는 패턴이 되었다</div><div>패턴이 만들어지고</div><div>천장의 지저분한 전구처럼</div><div>텅 빈 밤의 달, 달의 먼지가 되었다</div><div><br></div><div>진주를 주면</div><div>진주가 되고</div><div>링을 원하면</div><div>링이 되는 계절</div><div><br></div><div>당신은 죽었지</div><div>봄에 죽었다</div><div>침울한 짐승아</div><div><br></div><div>달빛 아래</div><div>홀로 살아남은</div><div>외로운 창자,</div><div>칙쇼가 운다</div></div>"
  },
  {
    "id": 1785302540537,
    "category": "아카이브",
    "title": "왕은 죽어가다",
    "author": "황병승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>그러나 나의 악기는 아직도 어둡고 격렬하다</div><div><br></div><div>그대들은 그걸 모른다, 라는 말밖에</div><div>할 수가 없구나</div><div><br></div><div>그때 그대들을 나무랐던 만큼 그대들은</div><div>또 나를 다그치고</div><div>나는 휘파람을 불며 가까스로</div><div>슬픈 노래의 유혹을 이겨내고 있는데</div><div><br></div><div>오늘 밤도 그대들은 나에게 할 말이 너무 많고</div><div>우리는 함께 그걸 나눠 갖기는 틀렸구나, 라는 말밖에 할 수가 없구나</div><div><br></div><div>불의 악기며 어둠으로부터의 신앙(信仰)······</div><div>그렇다, 나는 혼돈의 음악을 연주하는</div><div>대담한 공주를 두었나니</div><div>고리타분한 백성들이여,</div><div>기절하라! 단 몇 초만이라도</div><div><br></div><div>내가 뭐, 라는 말밖에 나는 할 수가 없구나</div><div><br></div><div>저기 붉은빛이 방문하고 푸른빛이 주저앉는다,</div><div>라는 암시밖에는 할 수가 없구나.</div><div><br></div><div><br></div><div><br></div><div>* 이오네스코의 희곡 제목</div></div>"
  },
  {
    "id": 1785302496362,
    "category": "아카이브",
    "title": "키티는 외친다",
    "author": "황병승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>장님이 되고 싶어! 거리에서 만난 내 친구 키티는 매독을 앓죠 주말의 우리는 자전거를 타고 언덕을 달려요 더 빨리 더 빨리 느린 건 질색이야 귀가 떨어져라 외치는 키티 우리의 몸이 나쁘게 변해가고 있어요 지구가 돌기 때문이죠 달님을 보세요 해님을 구름과 호수를 저 느림보들이 무슨 의미가 있을까요 우리는 일찍부터 호기심을 버렸고 나는 당신이 왜 우는지 알아요</div><div><br></div><div>​우리는 약간의 도움이 필요해요 더 나빠지기 전에 더 빨리 더 빨리 장님이 되는 게 소원인 내 친구 키티는 밑구멍에서 박하가 녹는 것 같아! 진물이 흐르죠 아무것도 보지 않으려면 아무것도 듣지 않으려면 더 빨리 더 빨리 우리는 자전거를 타고 쏜살같이 언덕을 내려가요 느림보들의 충고는 듣지 않겠어요 지구에는 쓸모없는 것들이 너무 많죠 한 장의 흑백사진이면 충분할 것을</div><div><br></div><div>돈밖에 모르는 엄마는 안녕히 가시라고 그래요 내 다리와 두 팔을 자기 맘대로 하고 싶은 이도 저도 아닌 아빠 밤낮 인형놀이나 하자고 보채고 외국인 클럽에서 산 흰 가루를 킁킁거리며 오빠는 두 번 다시 듣기도 싫은 갓스피드*에 빠져 지내죠 우리는 약간의 도움이 필요해요 우리의 몸이 이상하게 변해가고 있어요 그것을 지켜보는 것만큼 어색한 건 없죠 더 빨리 더 빨리 페달을 밟아 이 느림보 친구야 키티는 고래고래 고함을 지르고</div><div><br></div><div>​나는 당신이 왜 우는지 알아요 세상의 어떤 노래도 당신을 위로하지 못하고 아주아주 똑똑한 아저씨들조차 지구를 멈추진 못해요 더 빨리 지구보다 더 빨리 나도 모르게 늙을래! 바보 같은 소리를 지껄이는 내 친구 키티 날마다 새 빌딩들이 들어서고 도시는 거대해져요 밤은 낮보다 환하고 사람들은 점점 세련되어져가지만 그것과 상관없이 죽음은 느리게 회전하고 있고 죽은 것도 산 것도 아닌, 우리는 약간의 도움이 필요해요.</div><div><br></div><div><br></div><div><br></div><div>*포스트 록 밴드 Godspeed You Black Emperor!</div></div>"
  },
  {
    "id": 1785302447680,
    "category": "아카이브",
    "title": "시코쿠 만자이—페르나 편",
    "author": "황병승",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>1</div><div><br></div><div>고무인형이잖니 그건 먹는 게 아냐···알아요···그런데 왜 먹니?···웃고 있잖아요···웃고 있다니?···무서워요 즐거운 사람들이···무서운 사람들이에요 홀로 휴일의 공원을 찾아본 적 있나요?···홀로? 휴일의 공원?···모른 체하시긴 그런데 이 지독한 냄새는 뭐죠?···누가 고양이라도 태우나 보지···바보 저기 시계탑이 불타고 있어요···빨간 애드벌룬 말이냐?···새들이 허공에 꼼짝없이 매달려 있는 게 안 보이세요? 무슨 누런 꽃무늬들처럼···어른을 놀리면 못쓴다···완전한 어른은 없어요···완전한 어른?···어린 시절의 회상에 빠져 있는 저 사내를 보세요 그는 어른인가요 아님 어린아이인가요?···엉뚱한 녀석, 그래봐야 너는 절망과 불만을 혼동하는 어린애···글쎄요 새들은 왜 마주 보고 노래하지 않는 걸까요?···부끄러우니까···짐승들은 왜 결투할 때만 서로 마주 보며 이야기하는 걸까요?···부끄러움을 잊었으니까···꼭 우리 두 사람 같군요 티격태격 티격태격···나는 페르나에 가요···페르나?···페르나, 시계도 달력도 없고 아름다운 오빠들의 춤과 음악이 계속되는···저기 쌍둥이 빌딩 사이 주름치마 같은 돌계단을 따라 올라본 적 있나요?···커다란 빌딩들이 쬐끄만 벌레 정도로 보일때쯤 거기 페르나가 있어요···그곳에 도착하면 아저씨께 근사한 엽서를 보내드리지요···페르나, 처음 듣는 얘기로군 헌데 그곳엔 왜 가려는 게냐?···울기 싫어서요···울기 싫어서?···잠꼬대 하기 싫어서요···잠꼬대?···잠꼬대. 밤마다 검은 노트를 펼치는 일 잊을 수 없는 페이지를 열고···붉게 번진 입술의 오빠를 오빠 곁에서 들끓는 개들을 개들을 때려잡는 아버지를···나무 위에서 덤불 속에서 뜨문뜨문 읽어내는 일 싫어요 페르나에선 잠들지 않고 아무도 울지 않죠···아저씨도 함께 갈래요?···페르나?···페르나···나는 아파서 못 가···어디가 아픈데요?···이곳을 떠나는 게···아파···아프죠 그러니 두려워하지 말아요···두려워하면 느려지고 눈치 빠른 아버지가 금방 알아채고 말죠···싱거운 녀석, 너는 페르나 따위가 정말 있을거라고 생각하니?···페르나 따위가 왜 없을 거라고 생각하죠?···관두자꾸나···그래요 그만두죠···그런데 넌 원래 그렇게 울보였니?···아뇨···아님 뭐가 그렇게 널 슬프게 하는 게냐?···당신이···내가?···빠가···빠가라···</div><div>빌딩 사이로 난 작은 골목으로 총총히 사라지는 소녀</div><div>까맣게 타버린 시계탑이 힘없이 무너져 내리고</div><div>사내는 소녀가 버리고 간 고무인형을 한입 깨물어본다</div><div>골목 뒤편에서 시끄럽게 흔들리는 소녀의 웃음소리.</div><div>고무인형이잖아요, 그건 먹는 게 아녜요, 그건···</div><div><br></div><div><br></div><div><br></div><div>2</div><div><br></div><div>소년은 땀에 흠뻑 젖은 이부자리를 털고 일어나</div><div>페르나 페르나 사전을 뒤져보지만, 페르나라는 단어는 없다</div><div>방바닥엔 어지럽게 널려 있는 책들이며 옷가지들 그리고</div><div>창틈으로 날아든 정오의 눈부신 엽서 한 장이 기다랗게 놓여 있었다.</div></div>"
  },
  {
    "id": 1785218543283,
    "category": "주목한 시",
    "title": "북치는 소년",
    "author": "김종삼",
    "isMain": true,
    "content": "<div style=\"text-align: left;\"><div>내용 없는 아름다움처럼</div><div><br></div><div>가난한 아희에게 온</div><div>서양 나라에서 온</div><div>아름다운 크리스마스 카드처럼</div><div><br></div><div>어린 양들의 등성이에 반짝이는</div><div>진눈깨비처럼</div><div><br></div><div><br></div><div><br></div><div><br></div><div><b>김종삼</b></div><div>1953년 《신세계》로 등단.</div></div>"
  },
  {
    "id": 1785218131010,
    "category": "주목한 시",
    "title": "병원",
    "author": "윤동주",
    "isMain": true,
    "content": "<div style=\"text-align: left;\"><div>살구나무 그늘로 얼굴을 가리고, 병원 뒤뜰에 누워, 젊은 여자가 흰 옷 아래로 하얀 다리를 드러내 놓고 일광욕을 한다.</div><div>한나절이 기울도록 가슴을 앓는다는 이 여자를 찾아오는 이, 나비 한 마리도 없다.</div><div>슬프지도 않은 살구나무 가지에는 바람조차 없다.</div><div><br></div><div>나도 모를 아픔을 오래 참다 처음으로 이곳에 찾아왔다.</div><div>그러나 나의 늙은 의사는 젊은이의 병을 모른다. 나에게는 병이 없다고 한다.</div><div>이 지나친 시련, 이 지나친 피로, 나는 성내서는 안 된다.</div><div><br></div><div>여자는 자리에서 일어나 옷깃을 여미고 화단에서 금잔화(金盞花) 한 포기를 따 가슴에 꽂고 병실 안으로 사라진다.</div><div>나는 그 여자의 건강이, 아니 내 건강도 속히 회복되기를 바라며 그가 누웠던 자리에 누워 본다.</div><div><br></div><div><br></div><div><br></div><div><br></div><div><b>윤동주</b></div><div>1948년 유고시집 『하늘과 바람과 별과 시』.</div></div>"
  },
  {
    "id": 1785217979404,
    "category": "주목한 시",
    "title": "여승",
    "author": "백석",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>여승(女僧)은 합장(合掌)하고 절을 했다</div><div>가지취의 내음새가 났다</div><div>쓸쓸한 낯이 옛날같이 늙었다</div><div>나는 불경(佛經)처럼 서러워졌다</div><div><br></div><div>평안도의 어느 산 깊은 금전판</div><div>나는 파리한 여인(女人)에게서 옥수수를 샀다</div><div>여인은 나어린 딸아이를 때리며 가을밤같이 차게 울었다</div><div><br></div><div>섶벌같이 나아간 지아비 기다려 십 년이 갔다</div><div>지아비는 돌아오지 않고</div><div>어린 딸은 도라지꽃이 좋아 돌무덤으로 갔다</div><div><br></div><div>산꿩도 섧게 울은 슬픈 날이 있었다</div><div>산절의 마당귀에 여인의 머리오리가 눈물방울과 같이 떨어진 날이 있었다</div><div><br></div><div><br></div><div><br></div><div><br></div><div><b>백석</b></div><div>1935년 조선일보로 등단.</div></div>"
  },
  {
    "id": 1785217758321,
    "category": "신인상",
    "title": "영혼 굽기",
    "author": "조정현",
    "isMain": true,
    "content": "<div style=\"text-align: left;\"><div>안경을 뺏었다</div><div>조용히 있으라고 했다</div><div><br></div><div>이걸로 개미를 태울 생각이었다</div><div>학원에 가지 못하는 아이들만 남으면</div><div>운동장에 모여 놀곤 했다</div><div><br></div><div>빛을 모아</div><div>개미를 구웠다</div><div><br></div><div>연기가 잠깐 피어났지만</div><div>검은 종이와는 달리 어떤 냄새도 나지 않았다</div><div><br></div><div>실험은 대개 이런 것이 아닐까</div><div>과학 경진 대회에 함께 갈 그런 친구는 없었지만</div><div>개미의 영혼 같은 걸 보여주고 싶었다</div><div><br></div><div>실험이 이어질수록 바닥이 일렁거렸다</div><div>시원한 것을 마시고 싶었다</div><div>주머니가 가벼운 우리는 문방구로 가</div><div>냉장고를 뒤적거렸다</div><div><br></div><div>품이 큰 반팔을 입었다고</div><div>아이들은 내 품에 무언가를 숨겼다</div><div>차가운 것이 살갗에 닿을 때마다 움찔했다</div><div><br></div><div>주인아저씨가 선반 너머로 나를 응시하고 있었다</div><div><br></div><div>열까지 세면 한꺼번에 도망가기로 했는데</div><div>머리가 하얘진 나만 목덜미를</div><div>잡힐 뻔했다 시원한 것을 품에서</div><div>떨어뜨리고 티셔츠의 목이 늘어난 채</div><div>골목을 서성거렸다</div><div><br></div><div>따라붙는 사람은 없었다 그 사이에</div><div>친구들은 어디선가</div><div>나를 기다리는 일을 그만둘 것이고</div><div>문방구 주인은 바닥에서</div><div>부서진 얼음을 주워 담고 있을지도 몰랐다</div><div>목이 바싹 타들어 갔다</div><div><br></div><div>좁은 골목에 잠깐 빛이 들다가 사라졌다</div><div><br></div><div>이마가 뜨겁길래</div><div>조용히 구워지고 있다는 생각을 했다</div><div><br></div><div><br></div><div><br></div><div><br></div><div><b>조정현</b></div><div>1999년 인천 출생. 고려대학교 국어국문학과 재학 중. 2025년 《시결》로 등단.</div></div>"
  },
  {
    "id": 1785217584202,
    "category": "공지사항",
    "title": "2026년 시결 신인상 공모",
    "author": "편집부",
    "isMain": false,
    "content": "<div style=\"text-align: left;\"><div>참문학을 추구하는 계간 《시결》은 새로운 세계를 열어갈 신인의 등용문이 되고자 합니다. 문학정신이 살아있는 건강한 신인들이 활발하게 문단활동을 할 수 있도록 적극 지원하겠습니다.</div><div><br></div><div>■ 모집부문</div><div>시 10편</div><div><br></div><div>■ 모집대상</div><div>등단하지 않은 신인(성인)</div><div><br></div><div>■ 원고마감</div><div>10월 10일</div><div><br></div><div>■ 응모방법 및 심사방법</div><div>각종 매체를 통해 발표된 적이 없는 순수 창작물이어야 합니다.</div><div>원고는 이메일(hwp 한글파일)로 보내고 겉장에 연락처를 명시하기 바랍니다.</div><div>심사는 예심과 본심의 절차를 갖추어 공정하게 심사합니다.</div><div><br></div><div>■ 상금 및 상패</div><div>상금 100만원과 상패를 드립니다.</div><div><br></div><div>■ 발표 및 시상</div><div>당선자는 기성문인으로 대우합니다.</div><div>당선작은 심사위원의 심사평과 함께 본지 겨울호에 발표합니다.</div><div><br></div><div>■ 접수 및 문의</div><div>sigyeol2024@daum.net</div><div><br></div><div><br></div><div>계간 《시결》 SIGYEOL</div></div>"
  }
];
